[
  {
    "Sentence": "When they speak of the Hundred Regiments Offensive, they are always so excited.",
    "POS tag": "EVENT",
    "Answer": "the Hundred Regiments Offensive"
  },
  {
    "Sentence": "He said that Oliver North of Iran - Contra notoriety thought he had erased his computer but that the information was later retrieved for congressional committees to read.",
    "POS tag": "EVENT",
    "Answer": "Iran - Contra"
  },
  {
    "Sentence": "Ho - ho is a typical child of a northern Taiwan mainlander family -LRB- i.e. a family which came to Taiwan from mainland China only after WWII -RRB-.",
    "POS tag": "EVENT",
    "Answer": "WWII"
  },
  {
    "Sentence": "We have gone uh since nine eleven without an attack here in the United States /.",
    "POS tag": "EVENT",
    "Answer": "nine eleven"
  },
  {
    "Sentence": "But the War of Resistance was not like that; the Japanese were unable to support the war through fighting.",
    "POS tag": "EVENT",
    "Answer": "the War of Resistance"
  },
  {
    "Sentence": "The first occurred in the latter part of World War II when the Japanese tied her hands behind her back and marched her off to do forced labor for over a year, building roads, digging ditches, and carrying a shoulder pole.",
    "POS tag": "EVENT",
    "Answer": "World War II"
  },
  {
    "Sentence": "The Series got off to a lukewarm start Oct. 14 with a 16.2% rating; the next night it drew 17.4% of homes.",
    "POS tag": "EVENT",
    "Answer": "Series"
  },
  {
    "Sentence": "After the way Homeland Security and FEMA performed during Katrina do we really trust their opinion /?",
    "POS tag": "EVENT",
    "Answer": "Katrina"
  },
  {
    "Sentence": "Few of the veterans who participated in the Hundred Regiments Offensive are still alive.",
    "POS tag": "EVENT",
    "Answer": "the Hundred Regiments Offensive"
  },
  {
    "Sentence": "In his speech, Jia Qinglin first expressed lofty respect and heartfelt memories on the part of the CCP Central Committee for the two generals Zhang Xueliang and Yang Hucheng, for all the patriotic men of ideals who made contributions in the Xi'an Incident and for all those martyrs who sacrificed their lives and previous generations who struggled for the national independence and national liberation.",
    "POS tag": "EVENT",
    "Answer": "the Xi'an Incident"
  },
  {
    "Sentence": "This winter in D. C. you may not be able to feel the true winter cold, but the lamb hot pot party hosted by the Beijing Association of Greater Washington will surely let you feel an atmosphere of spending the new year in your hometown.",
    "POS tag": "EVENT",
    "Answer": "the new year"
  },
  {
    "Sentence": "For her performance, Byrne won the best actress award at last year's Venice Film Festival.",
    "POS tag": "EVENT",
    "Answer": "Venice Film Festival"
  },
  {
    "Sentence": "State Farm Mutual Automobile Insurance Co., the largest home and auto insurer in California, believes the losses from the earthquake could be somewhat less than the $475 million in damages it expects to pay out for claims resulting from Hurricane Hugo.",
    "POS tag": "EVENT",
    "Answer": "Hurricane Hugo"
  },
  {
    "Sentence": "But the pool of federal emergency - relief funds already is running low because of the heavy costs of cleaning up Hurricane Hugo, and Congress will be under pressure to allocate more money quickly.",
    "POS tag": "EVENT",
    "Answer": "Hurricane Hugo"
  },
  {
    "Sentence": "Not only are Japanese foodstuff shops and Japanese product counters at department stores quickly selling out of their regular shipments of these feline fortune finders, Maneki Nekos were even on sale in the run - up to New Year's at the roadside stalls selling traditional Chinese holiday paraphernalia, such as lanterns and spring couplets on red paper.",
    "POS tag": "EVENT",
    "Answer": "New Year's"
  },
  {
    "Sentence": "Born in secrecy before the Second World War, the Enigma coding machine has always been a source of intrigue.",
    "POS tag": "EVENT",
    "Answer": "the Second World War"
  },
  {
    "Sentence": "since the Vietnam War, 1 million Vietnamese refugees have been resettled in the United States, including tens of thousands of South Vietnamese army veterans.",
    "POS tag": "EVENT",
    "Answer": "the Vietnam War"
  },
  {
    "Sentence": "Yang feels that if we redefine New Year in terms of its contemplative and spiritual meaning, rather than just regarding it as an occasion for feasting and partying, then we can better sense how time passes, and see that another phase in our working lives has been completed.",
    "POS tag": "EVENT",
    "Answer": "New Year"
  },
  {
    "Sentence": "the '98 East - West China Cooperation, Investment and Trade Negotiation Conference will be held at the Shaanxi International Exhibition Center from the April 6 - 10, 1998.",
    "POS tag": "EVENT",
    "Answer": "East - West China Cooperation, Investment and Trade Negotiation Conference"
  },
  {
    "Sentence": "I would assume this being the first Cold War spy case in 40 years in Russia that a certain number of institutions that are being involved, perhaps are being involved for the first time.",
    "POS tag": "EVENT",
    "Answer": "Cold War"
  },
  {
    "Sentence": "This is day two of war time operations for the Stennis and Operation Iraqi Freedom.",
    "POS tag": "EVENT",
    "Answer": "Operation Iraqi Freedom"
  },
  {
    "Sentence": "Reverend Jackson, we heard a report earlier this evening that the Vice President had dispatched you, or at least invited you to help in the Get Out the Vote effort tonight.",
    "POS tag": "EVENT",
    "Answer": "Get Out the Vote"
  },
  {
    "Sentence": "For a piece on local heroes of World War II, we can ask people to leave the name and number of anyone they know who won a medal, he says.",
    "POS tag": "EVENT",
    "Answer": "World War II"
  },
  {
    "Sentence": "Before the traditional festival of the Chinese New Year, Qizhen Zhu, the Chinese ambassador to the US, gave a video - recorded speech to overseas Chinese and Chinese people in the US, wishing them a happy New Year.",
    "POS tag": "EVENT",
    "Answer": "the Chinese New Year"
  },
  {
    "Sentence": "You had unprecedented access not only to Secretary Ridge but the Attorney General and other players in this post-September 11th environment.",
    "POS tag": "EVENT",
    "Answer": "post-September 11th"
  },
  {
    "Sentence": "Food is an obsession with the Chinese, and never more so than at New Year when virtually every family - like Mrs. Pu's in Taoyuan - enjoys one or two dishes prepared to their own private recipe, plus other edible treats with special symbolism.",
    "POS tag": "EVENT",
    "Answer": "New Year"
  },
  {
    "Sentence": "As Marshall toyed with flexibility -- and the Joint Chiefs cherry - picked his conjuring of Moscow's might for their own budgetary purposes, while ignoring the real import, and limits, of RMA -- the Cold War ended in the equivocations and evasions of Bill Clinton's two terms in office and the low - rent, self - congratulatory installing of mafia regimes in Bosnia and Kosovo.",
    "POS tag": "EVENT",
    "Answer": "the Cold War"
  },
  {
    "Sentence": "The famous 110 meter hurdle competitor from the UK, Jackson, and the famous long - jump competitor from the US, Powell clinched the gold medals for the 110 hurdle and long - jump, thereby maintaining victory in the four station championship competition named Four Gold \", sharing 20 gold bars worth 250,000 US dollars.",
    "POS tag": "EVENT",
    "Answer": "Four Gold \""
  },
  {
    "Sentence": "May every Bairam come and your scandals be abundant, if God wills.",
    "POS tag": "EVENT",
    "Answer": "Bairam"
  },
  {
    "Sentence": "And if you live in a large family with plenty of old folk and youngsters - all expecting red envelopes of cash - your hard - earned year - end bonus may well be gone by the time New Year is over.",
    "POS tag": "EVENT",
    "Answer": "New Year"
  },
  {
    "Sentence": "After years of mistrust born of Watergate, past misdeeds of the Central Intelligence Agency, and the Iran - Contra scandal, President Bush and the Senate Intelligence Committee appear ready -- for now, at least -- to trust each other when it comes to setting policy on covert activities.",
    "POS tag": "EVENT",
    "Answer": "Watergate"
  },
  {
    "Sentence": "He subsequently signed on to Rumsfeld I's denial of defeat in Vietnam and then, on RMA's advent, used the concept to evoke ominous fears of a new Kremlin military prowess, justifying the orgy of Pentagon spending that took place during the Reagan era.",
    "POS tag": "EVENT",
    "Answer": "RMA"
  },
  {
    "Sentence": "Colin Powell, then the Chairman of the Joint Chiefs, and Dick Cheney, as Secretary of Defense during the First Gulf War, would, for instance, be directly complicit in the Syndrome outrage.",
    "POS tag": "EVENT",
    "Answer": "Syndrome"
  },
  {
    "Sentence": "The Tengchong Battle, an annihilation of the Japanese army, became a typical example for the China war area.",
    "POS tag": "EVENT",
    "Answer": "The Tengchong Battle"
  },
  {
    "Sentence": "And he isn't the only big spender: NBC will pay a record $401 million for the 1992 Summer Games, and ESPN, 80% - owned by Capital Cities / ABC, will shell out $400 million for four years of baseball, airing 175 regular - season games a year.",
    "POS tag": "EVENT",
    "Answer": "Summer Games"
  },
  {
    "Sentence": "Traditions such as sweeping the house to drive out the old and bring in the new, venerating the gods, making offerings to ancestors, having the whole family eat together and stay up late on New Year's Eve, calling on friends and relatives on New Year's day, and - for married women - visiting their parents on the following day.",
    "POS tag": "EVENT",
    "Answer": "New Year's Eve"
  },
  {
    "Sentence": "But if you really believe that the only thing that happened on September eleventh was people flew airplanes into buildings I think you have a very narrow view of what we faced on September eleventh /.",
    "POS tag": "EVENT",
    "Answer": "September eleventh"
  },
  {
    "Sentence": "The couple's first dog, Homer, was named after the Great Event, though unwitting friends assumed he was the namesake of the poet.",
    "POS tag": "EVENT",
    "Answer": "the Great Event"
  },
  {
    "Sentence": "In the embassy hall, decorated with lanterns and colored streamers, the hosts and guests were toasting together and wishing each other a happy Chinese New Year and that everything may go smoothly.",
    "POS tag": "EVENT",
    "Answer": "Chinese New Year"
  },
  {
    "Sentence": "Hackett is a political newcomer and a veteran of the Iraq War /.",
    "POS tag": "EVENT",
    "Answer": "the Iraq War"
  },
  {
    "Sentence": "According to what has been shown by a public opinion poll published in France's Politics Weekly today, 56% of French people support immediately stopping the Gulf War and starting negotiations to try for the peaceful settlement of the Gulf Crisis.",
    "POS tag": "EVENT",
    "Answer": "the Gulf Crisis"
  },
  {
    "Sentence": "Isler Sailing International's advisory board includes Ted Turner, Turner Broadcasting chairman and a former Cup victor; Peter G. Diamandis, head of Diamandis Communications, and Joseph B. Vittoria, chairman and chief executive of Avis Inc.",
    "POS tag": "EVENT",
    "Answer": "Cup"
  },
  {
    "Sentence": "The State Development Board set up a Hugo Hotline to accept business - to - business help.",
    "POS tag": "EVENT",
    "Answer": "Hugo"
  },
  {
    "Sentence": "He shut out the Giants on five hits in Game One, and allowed three runs on five hits in seven innings Friday after the 12 - day break caused by the earthquake.",
    "POS tag": "EVENT",
    "Answer": "Game One"
  },
  {
    "Sentence": "The fact that the Association has supported charitable causes in New Zealand for many years, donating time and money, has been especially important in terms of getting taken seriously by the government, and it is thanks to the efforts of immigrants from Taiwan that successes like the New Year celebration have become possible.",
    "POS tag": "EVENT",
    "Answer": "New Year"
  },
  {
    "Sentence": "Nothing, I assumed, would be more hopelessly TIMEd than a political satire on the Iran - Contra affair.",
    "POS tag": "EVENT",
    "Answer": "Iran - Contra"
  },
  {
    "Sentence": "Many overseas Chinese and community groups gathered there to wait for the commencement of the Chinese Culture and Costume Parade.",
    "POS tag": "EVENT",
    "Answer": "the Chinese Culture and Costume Parade"
  },
  {
    "Sentence": "In September, a New York appellate court overturned a state judge's ruling that awarded the Cup to the New Zealand team.",
    "POS tag": "EVENT",
    "Answer": "Cup"
  },
  {
    "Sentence": "In recent years, the World Series and the Olympics were aired against CBS's last - place lineup.",
    "POS tag": "EVENT",
    "Answer": "Olympics"
  },
  {
    "Sentence": "and happy Independence Day to both of you /.",
    "POS tag": "EVENT",
    "Answer": "Independence Day"
  },
  {
    "Sentence": "Last December, at a seminar at the Armed Forces University entitled Transmillennial National Security and Military Strategy, Lien delivered an address entitled National Defense Strategy and Construction in the New Century. \"",
    "POS tag": "EVENT",
    "Answer": "Transmillennial National Security and Military Strategy"
  },
  {
    "Sentence": "In recent years, New Year has increasingly shown up on the agenda of the women's movement.",
    "POS tag": "EVENT",
    "Answer": "New Year"
  },
  {
    "Sentence": "President Bush is in New Orleans to get an upTIME on progress following hurricanes Katrina and Rita /.",
    "POS tag": "EVENT",
    "Answer": "hurricanes Katrina"
  },
  {
    "Sentence": "It is, in fact, the deadliest conflict since World War II and has been going on for five years.",
    "POS tag": "EVENT",
    "Answer": "World War II"
  },
  {
    "Sentence": "Tim Russert will be back next week at a special earlier time eight am Eastern right before the Wimbledon finals /.",
    "POS tag": "EVENT",
    "Answer": "Wimbledon"
  },
  {
    "Sentence": "Ford officials, for example, crowed about their first - ever Tokyo Grand Prix racing victory.",
    "POS tag": "EVENT",
    "Answer": "Tokyo Grand Prix"
  },
  {
    "Sentence": "The declines were particularly pronounced in the Northeast and in the South, where Hurricane Hugo was a factor.",
    "POS tag": "EVENT",
    "Answer": "Hurricane Hugo"
  },
  {
    "Sentence": "He emphasized that his administration would abide by the International Declaration of Human Rights, the Citizens Public Trust Treaty, and the manifesto and action platform of the Vienna International Convention on Human Rights, so that Taiwan could be a part of the international human rights system.",
    "POS tag": "EVENT",
    "Answer": "the Vienna International Convention on Human Rights"
  },
  {
    "Sentence": "The Northern California earthquake and Hurricane Hugo are likely to temporarily damp sales growth in the West and South Carolina.",
    "POS tag": "EVENT",
    "Answer": "Hurricane Hugo"
  },
  {
    "Sentence": "-LRB- Ms. Ohlman, the Grand Rapids masseuse, says she has heard the odd - looking contraption compared to something out of the Spanish Inquisition. -RRB-",
    "POS tag": "EVENT",
    "Answer": "the Spanish Inquisition"
  },
  {
    "Sentence": "Ever since that fearful Black Monday, they've been tirelessly wooing wary individual investors -- trying to convince them that Oct. 19, 1987, was a fluke and that the stock market really is a safe place for average Americans to put their hard - earned dollars.",
    "POS tag": "EVENT",
    "Answer": "Black Monday"
  },
  {
    "Sentence": "During the Week of Dalian in Japan, fourteen events of fairly large scale were planned, such as the Presentation and Consultation on the Dayaowan Bonded Port Area, the Promotional Fair on Dalian's Key Industrial Park Areas, the Japan - China Economic Forum, the IT Products Presentation, and various exchange activities.",
    "POS tag": "EVENT",
    "Answer": "the Promotional Fair on Dalian's Key Industrial Park Areas"
  },
  {
    "Sentence": "The state had sought as much as $4.1 billion in relief, but yesterday the House approved a more general scaled - back measure calling for $2.85 billion in aid, the bulk of which would go to California, with an unspecified amount going to regions affected by Hurricane Hugo.",
    "POS tag": "EVENT",
    "Answer": "Hurricane Hugo"
  },
  {
    "Sentence": "So she was born last Shavuos%eh%mm you know%uh the year and some ago",
    "POS tag": "EVENT",
    "Answer": "Shavuos"
  },
  {
    "Sentence": "The Oakland Athletics won baseball's World Series, defeating the San Francisco Giants in a four - game sweep.",
    "POS tag": "EVENT",
    "Answer": "World Series"
  },
  {
    "Sentence": "Most of the participants at the fourth Television News Seminar for Friendly Nations came from English - speaking Caribbean nations with which the ROC enjoys official relations.",
    "POS tag": "EVENT",
    "Answer": "Television News Seminar for Friendly Nations"
  },
  {
    "Sentence": "Welcome to the 28th Tokyo Motor Show.",
    "POS tag": "EVENT",
    "Answer": "Tokyo Motor Show"
  },
  {
    "Sentence": "He says that if Taiwan were to join the TMD this would be a return to a situation of joint US - Taiwan defense, such as existed during the Cold War, when Taiwan was on the frontline in a chain of islands surrounding China.",
    "POS tag": "EVENT",
    "Answer": "the Cold War"
  },
  {
    "Sentence": "It was only after I had kids of my own that I began to rethink the importance of New Year - partly out of nostalgia, and partly to pass the tradition on to my children, admits Yang.",
    "POS tag": "EVENT",
    "Answer": "New Year"
  },
  {
    "Sentence": "Mr. Courter, by comparison, seems a shadow of the confident hawk who defended Oliver North before national cameras at Iran - Contra hearings two years ago.",
    "POS tag": "EVENT",
    "Answer": "Iran - Contra"
  },
  {
    "Sentence": "He visited the Hugo devastation but not until after local leaders urged him to do so.",
    "POS tag": "EVENT",
    "Answer": "Hugo"
  },
  {
    "Sentence": "I used to feel bored of this kind of cultural gala already, especially the Spring Festival galas inside the country over the last few years.",
    "POS tag": "EVENT",
    "Answer": "the Spring Festival galas"
  },
  {
    "Sentence": "In the Haifeng area of Guangdong Province, there is a saying to describe the hardship that the holiday brings for the poor - whom the festival often relieved of a whole year's worth of painstakingly accumulated surplus: Those with money celebrate New Year; those without money get stripped bare. \"",
    "POS tag": "EVENT",
    "Answer": "New Year"
  },
  {
    "Sentence": "what's the answer that you give since most of these terrorists since nine eleven and even earlier have been Muslims have been Middle Eastern origin /?",
    "POS tag": "EVENT",
    "Answer": "nine eleven"
  },
  {
    "Sentence": "I mean, this article reminds me also, doctor, of one of the articles that was mentioned with us in the program, I mean, uh, where it indicated that dividing the region after the Second World War was not successful.",
    "POS tag": "EVENT",
    "Answer": "the Second World War"
  },
  {
    "Sentence": "For instance, China has played a very active role in the course of the Euro - Asia Conference.",
    "POS tag": "EVENT",
    "Answer": "the Euro - Asia Conference"
  },
  {
    "Sentence": "France's Socialist government, which currently holds the council's rotating presidency, is committed to having the charter adopted by all 12 EC states before the end of 1989 -- the bicentennial of the French revolution and its Universal Declaration of Human Rights.",
    "POS tag": "EVENT",
    "Answer": "the French revolution"
  },
  {
    "Sentence": "The Chung Hsing case may or may not be fully clarified, but it has certainly greatly affected James Soong's public support.",
    "POS tag": "EVENT",
    "Answer": "The Chung Hsing case"
  },
  {
    "Sentence": "More than 400 overseas guests will come to visit and observe, including among them an observer delegation from Bangkok, Thailand, the host of the next Far South Sports Meet, an observer delegation from the 1996 US Atlanta Special Olympics Meet, an observer delegation from the 1996 Nagano Winter Special Olympics Meet, and an observer delegation from the 1995 US Special Olympics Meet.",
    "POS tag": "EVENT",
    "Answer": "Far South Sports Meet"
  },
  {
    "Sentence": "Things are simpler nowadays, but putting together a New Year dinner to fill the bellies of everyone in the family still presents an enormous culinary and physical challenge.",
    "POS tag": "EVENT",
    "Answer": "New Year"
  },
  {
    "Sentence": "Then, during last exhibition, ah, in 2004, among several international participants, only Ford Company rated the Beijing car show in the grade - A category.",
    "POS tag": "EVENT",
    "Answer": "the Beijing car show"
  },
  {
    "Sentence": "Does McClellan's role here remind you at all of the old Nixon spokesman Ron Zeigler calling Watergate a third - rate burglary and stonewalling to use a Watergate term /?",
    "POS tag": "EVENT",
    "Answer": "Watergate"
  },
  {
    "Sentence": "Hurricane Durian, known as the Fruit of Asia to the local residents, is only one degree less than the strongest hurricanes, classified as Category Five.",
    "POS tag": "EVENT",
    "Answer": "Hurricane Durian"
  },
  {
    "Sentence": "In the exhilarating dash to Baghdad in 2003, none of the admiring gallery seemed to notice that Rumsfeld's new military was largely the old one, reformed in name only; nor did many note that the vaunted lean, mean machine of RMA and the again - lionized Marshall had no grasp of how profoundly political was the act of overthrowing 40 years of Ba rule; how deeply political was the campaign to which so many American lives, so much of the country's material and symbolic national treasures, would be committed.",
    "POS tag": "EVENT",
    "Answer": "RMA"
  },
  {
    "Sentence": "No doubt there is something to irk everyone in this AT&T - sponsored dramatization of Bob Woodward and Carl Bernstein's book about Watergate.",
    "POS tag": "EVENT",
    "Answer": "Watergate"
  },
  {
    "Sentence": "There are many stories about politicians who used political influence to get out of military conflict, but Dallic shows he used his family's influence to get into the Navy just as America was on the verge of World War II.",
    "POS tag": "EVENT",
    "Answer": "World War II"
  },
  {
    "Sentence": "How can you reconcile the will of scientific and technological progress.. and hosting the Asian Olympics or a military base or a Zionist politician or a program like the Doha Debates?",
    "POS tag": "EVENT",
    "Answer": "the Asian Olympics"
  },
  {
    "Sentence": "At the same time, in order to improve of Jiujiang's investment environment, Xiang Wang decided to invest several hundred million yuan in Jiujiang City to develop and construct the Boundless World Fun Fair to go with the world famous mountain, Lu Mountain.",
    "POS tag": "EVENT",
    "Answer": "the Boundless World Fun Fair \""
  },
  {
    "Sentence": "The third step will be to go to the US to take part in the big four world match \".",
    "POS tag": "EVENT",
    "Answer": "the big four world match \""
  },
  {
    "Sentence": "During the 1984 Summer Games, for example, ABC touted Call to Glory, but the military drama was missing in action within weeks.",
    "POS tag": "EVENT",
    "Answer": "Summer Games"
  },
  {
    "Sentence": "I am referring to those young men who chose to disobey their country's call to arms during the Vietnam war and fled to Canada or some other sanctuary to avoid combat.",
    "POS tag": "EVENT",
    "Answer": "the Vietnam war"
  },
  {
    "Sentence": "The program of the Taipei Film Festival describes this successful example of a Chinese - language film shot with foreign money thus: Law masterfully portrays the wave of emigration that preceded the 1997 handover, as well as the withering of traditional culture and the loneliness and alienation experienced by modern people. \"",
    "POS tag": "EVENT",
    "Answer": "the Taipei Film Festival"
  },
  {
    "Sentence": "on the sixtieth anniversary of the uh end of World War Two he asked me to come on over and interview him /.",
    "POS tag": "EVENT",
    "Answer": "World War Two"
  },
  {
    "Sentence": "After the end of the cold war, ASEAN confronted new international and regional situations and comprehensively adjusted its development strategy and foreign relations strategy, and increasingly became a cooperative organization in the southeast Asia region based on economic cooperation and integrating politics, economy and security.",
    "POS tag": "EVENT",
    "Answer": "the cold war"
  },
  {
    "Sentence": "Chairman Jamie Whitten -LRB- D., Miss. -RRB- of the House Appropriations Committee proposed a $2.85 billion emergency funding package to assist California's recovery from last week's earthquake and extend further aid to East Coast victims of Hurricane Hugo.",
    "POS tag": "EVENT",
    "Answer": "Hurricane Hugo"
  },
  {
    "Sentence": "If you look at 75 years worth of investment history -- including the Great Depression and every bear market since -- stocks have outperformed almost everything an individual could have owned by a long shot, says Barry Berlin, vice president at First Wachovia Capital Management.",
    "POS tag": "EVENT",
    "Answer": "the Great Depression"
  },
  {
    "Sentence": "For modern, urban families, these are two of the fashionable and convenient new ways of surviving New Year.",
    "POS tag": "EVENT",
    "Answer": "New Year"
  },
  {
    "Sentence": "Inter Milan achieved its 7th successive win in the series and its 11th in various tournaments since October 25 -LRB- 7 in the series, 2 in the European Champions series, and 2 in the Italy Cup -RRB-.",
    "POS tag": "EVENT",
    "Answer": "the European Champions series"
  },
  {
    "Sentence": "Hardest hit by Hugo in South Carolina were small retailers tied to the tourist industry and businesses in agriculture and cultivated seafood.",
    "POS tag": "EVENT",
    "Answer": "Hugo"
  },
  {
    "Sentence": "We haven't been attacked again here since nine eleven /.",
    "POS tag": "EVENT",
    "Answer": "nine eleven"
  },
  {
    "Sentence": "Several Islamic groups are claiming responsibility for the attacks in Yemen on a US destroyer and the British embassy.",
    "POS tag": "LOCATION",
    "Answer": "US"
  },
  {
    "Sentence": "Uh this is Jacksborough Tennessee we 're talking about /.",
    "POS tag": "LOCATION",
    "Answer": "Jacksborough"
  },
  {
    "Sentence": "No magic bullet will be discovered next year, an election year, says Rep. Fortney Stark -LRB- D., Calif. -RRB-",
    "POS tag": "LOCATION",
    "Answer": "Calif."
  },
  {
    "Sentence": "Now he has moved to Oklahoma where costs are lower, and started a new company, Adsi Inc., to market his machine.",
    "POS tag": "LOCATION",
    "Answer": "Oklahoma"
  },
  {
    "Sentence": "The White House used television appearances and leaks to argue that congressionally imposed restrictions on covert actions made U.S. support for such coups difficult.",
    "POS tag": "LOCATION",
    "Answer": "U.S."
  },
  {
    "Sentence": "This afternoon the Soviet Union president's news spokesperson, Igor Najinko, said at the news conference that, according to reports by president special envoy, Primakov, who is currently visiting Iraq, Iraq's foreign minister Azis, receiving appointment by Iraq's President Saddam, will come to Moscow on February 17th to continue holding talks with the Soviet Union.",
    "POS tag": "LOCATION",
    "Answer": "the Soviet Union"
  },
  {
    "Sentence": "Some victims also were treated at the Letterman Army Medical Center in San Francisco and at the Naval Hospital in Oakland.",
    "POS tag": "LOCATION",
    "Answer": "Oakland"
  },
  {
    "Sentence": "New York City --",
    "POS tag": "LOCATION",
    "Answer": "New York City --"
  },
  {
    "Sentence": "Oral arguments will be heard Friday on a request by the Bush campaign to overturn a decision by Florida's Supreme Court.",
    "POS tag": "LOCATION",
    "Answer": "Florida"
  },
  {
    "Sentence": "According to a report by Japan - based Chinese Review Weekly, from November 15 - 25, Dalian City of China is holding the Week of Dalian featuring a variety of rich and colorful activities in Tokyo, Nagoya, Osaka, Kyoto, Kanazawa, Maizuru, Toyama, Gunma, and other places of Japan.",
    "POS tag": "LOCATION",
    "Answer": "Tokyo"
  },
  {
    "Sentence": "Philippe Gras, a Renault managing director, said the new line will cover trucks of between 2.5 tons and 4.2 tons and will be built at Renault's Bapilly plant in France and at DAF's British plant.",
    "POS tag": "LOCATION",
    "Answer": "Bapilly"
  },
  {
    "Sentence": "According to agreements reached by Russia with the governments of Latvia and Estonia, currently there are still a few hundred Russian military experts remaining in the early warning radar stations of the Latvian and Russian naval education centers in Estonia.",
    "POS tag": "LOCATION",
    "Answer": "Russia"
  },
  {
    "Sentence": "Saudi Arabia's foreign minister met in Damascus with President Assad to develop a plan for the withdrawal of Syria's 40,000 troops from Lebanon as part of a settlement of that nation's 14 - year - old civil war.",
    "POS tag": "LOCATION",
    "Answer": "Saudi Arabia's"
  },
  {
    "Sentence": "To get a piece of the business, Nike Inc., Beaverton, Ore., introduced a line of mountain - bike shoes.",
    "POS tag": "LOCATION",
    "Answer": "Ore."
  },
  {
    "Sentence": "While the pillars did have long metal bars running vertically through them for reinforcement, they apparently lacked an adequate number of metal ties that run horizontally through the column, said Leo Parker, a structural engineer in Los Angeles.",
    "POS tag": "LOCATION",
    "Answer": "Los Angeles"
  },
  {
    "Sentence": "We saw few cars arriving from the region of the Upper Metn carrying Phalangists to meet the martyr, Minister Pierre Gemayel, whom you now see carried in a white coffin in order to be placed in the family house tonight and tonight.",
    "POS tag": "LOCATION",
    "Answer": "the Upper Metn"
  },
  {
    "Sentence": "Uh, the latest information that we received so far is that these battles between the two sides, uh, started after the Friday prayers and they started exactly in a place known, a small village called Safar Nooley, said to be 80 kilometers away from Dinsor in the direction of Baidoa.",
    "POS tag": "LOCATION",
    "Answer": "Dinsor"
  },
  {
    "Sentence": "It forecasts that in the US economy will grow by 2.5% for 1998 whereas Japan's will grow by 1.25%.",
    "POS tag": "LOCATION",
    "Answer": "US"
  },
  {
    "Sentence": "NUMERICAL Scientific Inc. of Waldorf, Md., seeks a Small Business Innovation Research grant to produce a nozzle assembly for an Army mass delousing outfit.",
    "POS tag": "LOCATION",
    "Answer": "Md."
  },
  {
    "Sentence": "The girl's parents have already emigrated to Canada, leaving her behind with her grandmother.",
    "POS tag": "LOCATION",
    "Answer": "Canada"
  },
  {
    "Sentence": "In the last few weeks, Moscow has added FROG - 7B missiles, the bomber version of the An - 12, MiG - 23BN high - altitude aircraft, MiG - 29s, which can outfly Pakistan's U.S. - built F16s, and Sukhoi SU - 27 fighter - bombers, which can outfly the MiG - 29s.",
    "POS tag": "LOCATION",
    "Answer": "Pakistan"
  },
  {
    "Sentence": "Whittle Communications Limited Partnership, Knoxville, Tenn., will launch its first media property targeting Hispanic women.",
    "POS tag": "LOCATION",
    "Answer": "Tenn."
  },
  {
    "Sentence": "China is fully capable of withstanding the impacts.",
    "POS tag": "LOCATION",
    "Answer": "China"
  },
  {
    "Sentence": "Many believe that without a healthy futures exchange, Hong Kong's aspirations to be recognized as an international financial center will suffer.",
    "POS tag": "LOCATION",
    "Answer": "Hong Kong's"
  },
  {
    "Sentence": "I 'm pleased to announce that Secretary Page has approved plans from Arkansas, Missouri and Washington State, which bring the total number of approved plans to 16 covering 16 million children in public schools across America.",
    "POS tag": "LOCATION",
    "Answer": "America"
  },
  {
    "Sentence": "Paul Vercammen joins me now from Martinez, California, with the latest for us.",
    "POS tag": "LOCATION",
    "Answer": "Martinez"
  },
  {
    "Sentence": "Currently Russia seems to be in a period of low tide, but it won't stay this way forever.",
    "POS tag": "LOCATION",
    "Answer": "Russia"
  },
  {
    "Sentence": "In August last year, as Taiwan was being buffeted by a typhoon, over 20 eggs hatched out into tiny snakes, which the zoo hopes can grow up safe and sound.",
    "POS tag": "LOCATION",
    "Answer": "Taiwan"
  },
  {
    "Sentence": "It shows that attackers, like the two who killed 13 people at Columbine High School last year in Colorado, come from a variety of family and ethnic backgrounds.",
    "POS tag": "LOCATION",
    "Answer": "Colorado"
  },
  {
    "Sentence": "China's foreign trade has gone in cycles during the past decade.",
    "POS tag": "LOCATION",
    "Answer": "China"
  },
  {
    "Sentence": "Last week Williamson, a mother of four, was found stabbed to death at a condominium in Greenbelt, Maryland.",
    "POS tag": "LOCATION",
    "Answer": "Greenbelt"
  },
  {
    "Sentence": "Now Abby has a new life in California with the Kramers and their two kids.",
    "POS tag": "LOCATION",
    "Answer": "California"
  },
  {
    "Sentence": "Rail - transit operations suffered little damage, according to Albert Engelken, deputy executive director of the American Public Transit Association in Washington.",
    "POS tag": "LOCATION",
    "Answer": "Washington"
  },
  {
    "Sentence": "With investors relieved at the overnight gain in New York stocks, small - lot buying orders streamed into the market from early morning, making traders believe the market was back to normal.",
    "POS tag": "LOCATION",
    "Answer": "New York"
  },
  {
    "Sentence": "Korean investments in Dalian have kept growing for three consecutive years running.",
    "POS tag": "LOCATION",
    "Answer": "Dalian"
  },
  {
    "Sentence": "Yet, while the failed coup is a major U.S. foreign policy embarrassment, it is merely the latest chapter in a byzantine relationship between Mr. Noriega and Washington that stretches back three decades.",
    "POS tag": "LOCATION",
    "Answer": "U.S."
  },
  {
    "Sentence": "Indian newspapers published a human tragedy and a moral scandal of the temporary tourist marriage called Mutaa \", which some Arab Shiites in India have been practicing for years.",
    "POS tag": "LOCATION",
    "Answer": "India"
  },
  {
    "Sentence": "For instance, key national laboratories in such areas as surface physics, superconductors, molecular biology, biotechnology, information systems, intelligence technology, geochemistry, materials science, etc., have actually become important experimental research centers of China in these fields.",
    "POS tag": "LOCATION",
    "Answer": "China"
  },
  {
    "Sentence": "whose Della Femina McNamee WCRS agency created liar Joe Isuzu, among others -- announced a massive restructuring that largely removes it from the advertising business and includes selling the majority of its advertising unit to Paris - based Eurocom.",
    "POS tag": "LOCATION",
    "Answer": "Paris"
  },
  {
    "Sentence": "But as protests in support of the Palestinians sprang up from Egypt to Morocco to Iraq, Arafat's advisers suggested that his power to stop the violence may be limited.",
    "POS tag": "LOCATION",
    "Answer": "Morocco"
  },
  {
    "Sentence": "Rep. Chalmers Wylie, an Ohio Republican, rallied to the cause: I think the gentlelady is making an important statement.",
    "POS tag": "LOCATION",
    "Answer": "Ohio"
  },
  {
    "Sentence": "What kind of knowledge - based economy is Taiwan most suited to? \"",
    "POS tag": "LOCATION",
    "Answer": "Taiwan"
  },
  {
    "Sentence": "The processing trade occupies a crucial position in the development of foreign economy and trade in Guangdong and at the same time is important content in the economic and trade cooperation between Guangdong, Hong Kong, Macao and Taiwan.",
    "POS tag": "LOCATION",
    "Answer": "Guangdong"
  },
  {
    "Sentence": "Authorities also discovered two Yemen passports, but quickly determined they were fakes, not surprising to one U.S. official, who said everything in Yemen's terrorist underground is a forgery.",
    "POS tag": "LOCATION",
    "Answer": "U.S."
  },
  {
    "Sentence": "With the market so crowded, says a spokesman for Wendy's in Columbus, Ohio, If you 're doing well, you 're doing well at someone else's expense.",
    "POS tag": "LOCATION",
    "Answer": "Ohio"
  },
  {
    "Sentence": "Several key economic figures are due out and Chancellor of the Exchequer Nigel Lawson is scheduled to give the annual Mansion House address to the financial community.",
    "POS tag": "LOCATION",
    "Answer": "Mansion House"
  },
  {
    "Sentence": "Chad Pergram, NPR News, Washington.",
    "POS tag": "LOCATION",
    "Answer": "Washington"
  },
  {
    "Sentence": "He's currently in the midst of a 17 - city U.S. tour with Yehudi Menuhin and the Warsaw Sinfonia, with stops including Charleston, S.C. -LRB- Oct. 25 -RRB-, Sarasota, Fla. -LRB- Oct. 28 -RRB-, Tampa, Fla. -LRB- Oct. 29 -RRB- and Miami -LRB- Oct. 31 -RRB-.",
    "POS tag": "LOCATION",
    "Answer": "Fla."
  },
  {
    "Sentence": "If expenditures were divided evenly among all the residents of Taipei City, each would receive NT$68,000, far above the NT$42,000 for the residents of Kaohsiung, the NT$25,000 for residents of Tainan City or the NT$17,000 for the residents of Taipei County.",
    "POS tag": "LOCATION",
    "Answer": "Kaohsiung"
  },
  {
    "Sentence": "Early Taiwanese investors have certainly been proved perspicacious, since Palau's pollution - free environment is its greatest asset.",
    "POS tag": "LOCATION",
    "Answer": "Palau"
  },
  {
    "Sentence": "Alaba, the border port situated between Ykeba of Jordan and Ailat of Israel, was already opened on August 8th.",
    "POS tag": "LOCATION",
    "Answer": "Jordan"
  },
  {
    "Sentence": "But since June, foreign bankers led by international financial institutions have virtually suspended their new loans to China.",
    "POS tag": "LOCATION",
    "Answer": "China"
  },
  {
    "Sentence": "On U.S. military presence in Asia: Asked if his offer to allow the American military to use facilities in Singapore would help preserve America's presence in the region at bases in the Philippines, he said, What we have done is make it easier for the Philippines to continue to host American bases without it being said they are lackeys of the imperialists and the only ones in Asia or in Southeast Asia.",
    "POS tag": "LOCATION",
    "Answer": "Philippines"
  },
  {
    "Sentence": "The securities - turnover tax has been long criticized by the West German financial community because it tends to drive securities trading and other banking activities out of Frankfurt into rival financial centers, especially London, where trading transactions isn't taxed.",
    "POS tag": "LOCATION",
    "Answer": "London"
  },
  {
    "Sentence": "The ministers, concluding a two - day meeting in southern Portugal, welcomed Moscow's pledges to cut its military forces, but urged the Soviets to do more to slash short - range nuclear weapons.",
    "POS tag": "LOCATION",
    "Answer": "Portugal"
  },
  {
    "Sentence": "For several weeks, countries such as Cuba, Yemen, etc. have been asking the to hold a formal meeting.",
    "POS tag": "LOCATION",
    "Answer": "Cuba"
  },
  {
    "Sentence": "Jian Song reiterated, within the boundary of the Huai River drainage area, constructing new projects that have serious pollution such as small paper manufacture, small chemical works, small leather, etc. is prohibited.",
    "POS tag": "LOCATION",
    "Answer": "Huai River"
  },
  {
    "Sentence": "Part of the vast outrage of multinational pharmas exploiting the Third World, the company under Rumsfeld would, like the more publicized Upjohn with its Depo - Provera, be implicated in widespread bribery of officials -LRB- and others -RRB- in poorer countries to promote the sale of oral contraceptives which had been found unsafe for American or European women.",
    "POS tag": "LOCATION",
    "Answer": "the Third World"
  },
  {
    "Sentence": "Tsai Ing - wen, who met twice with Lee during his brief stay, added that Lee has considerable political stature in Asia and around the world, and his concern about cross-strait relations and the direction of policy in this regard is helpful to Taiwan.",
    "POS tag": "LOCATION",
    "Answer": "Taiwan"
  },
  {
    "Sentence": "from Vermont Christine McGuinness /.",
    "POS tag": "LOCATION",
    "Answer": "Vermont"
  },
  {
    "Sentence": "And most of the truly big scams in Orange County seem to originate in Newport Beach or one of the other well - heeled communities that surround this sliver - like city that hooks around a point of land on the California coast south of Los Angeles.",
    "POS tag": "LOCATION",
    "Answer": "California"
  },
  {
    "Sentence": "In his talk in Toronto on 22nd with Jiahua Zou, visiting vice-premier of the Chinese State Council, McLauren, minister of Canada's International Trade, said that he has just returned from a visit to China, and that the rapid development of the Chinese economy has left a deep impression on him.",
    "POS tag": "LOCATION",
    "Answer": "China"
  },
  {
    "Sentence": "Fortunately, the Hubble Space Telescope -- set to be launched on the shuttle next year in a search for distant solar systems and light emitted 14 billion years ago from the farthest reaches of the universe -- was moved from Sunnyvale to the Kennedy Space Center in Florida at the beginning of October.",
    "POS tag": "LOCATION",
    "Answer": "the Hubble Space Telescope"
  },
  {
    "Sentence": "Kuo Cheng - liang, a professor of political science at Soochow University, says that the US opposes Taiwan's development of long - range missiles because of the US's long - range strategy vis - a - vis China.",
    "POS tag": "LOCATION",
    "Answer": "US"
  },
  {
    "Sentence": "Teri's husband Michael is back in the news making a splash in politics far from home by endorsing the candidacy of democrat Tim Kaine for governor of Virginia in tonight's election /.",
    "POS tag": "LOCATION",
    "Answer": "Virginia"
  },
  {
    "Sentence": "William Li, director of the Taipei Economic and Cultural Center in Macau, also testifies to the benefits that the alumni bring for Taiwan: If they 're not too high up in the government, we generally have no problem contacting them by phone, providing information, and getting together for things like social events. \"",
    "POS tag": "LOCATION",
    "Answer": "Macau"
  },
  {
    "Sentence": "The European Union is expected to announce later today an easing of sanctions against Yugoslavia, now the former leader Slobodan Milosevic is out of office.",
    "POS tag": "LOCATION",
    "Answer": "Yugoslavia"
  },
  {
    "Sentence": "The Senate convicted U.S. District Judge Alcee Hastings of Florida of eight impeachment articles, removing the 53 - year - old judge from his $89,500 - a - year, lifetime job.",
    "POS tag": "LOCATION",
    "Answer": "Florida"
  },
  {
    "Sentence": "Ryukichi Imai, Japan's ambassador to Mexico, agrees that Mexico may be too eager.",
    "POS tag": "LOCATION",
    "Answer": "Mexico"
  },
  {
    "Sentence": "G - 7 consists of the U.S., Japan, Britain, West Germany, Canada, France and Italy.",
    "POS tag": "LOCATION",
    "Answer": "Japan"
  },
  {
    "Sentence": "According to Fred Demler, metals economist for Drexel Burnham Lambert, New York, Highland Valley has already started operating and Cananea is expected to do so soon.",
    "POS tag": "LOCATION",
    "Answer": "New York"
  },
  {
    "Sentence": "The issues are also thought to be important to the FCC's new chairman, Alfred Sikes, a former AM broadcaster in his native Missouri.",
    "POS tag": "LOCATION",
    "Answer": "Missouri"
  },
  {
    "Sentence": "He called for a government for all the people and a non-partisan coalition of the forces opposed to corruption, and declared the new government's determination to improve law and order, the economy, the environment, post-earthquake reconstruction, and other aspects of life in Taiwan.",
    "POS tag": "LOCATION",
    "Answer": "Taiwan"
  },
  {
    "Sentence": "The Mexico - United States Institute is glad to see such a high official as Mexico's undersecretary of finance view his country's reforms in the context of a larger, world - wide process of profound change toward free - market economics, especially in the statist countries.",
    "POS tag": "LOCATION",
    "Answer": "Mexico"
  },
  {
    "Sentence": "and, inspired by her call for a return to older Parisian traditions of sexual experience, I went to speak to Ovidie for the first time on a chilly September morning in a cafe near rue Saint - Denis.",
    "POS tag": "LOCATION",
    "Answer": "rue Saint - Denis"
  },
  {
    "Sentence": "After hearing reports by responsible people from Jiangsu, Anhui, Shandong and Henan and the Huai River Water Works Committee concerning the Huai River region water pollution situation and treatment measures; and the State Department Investigation Team concerning investigating water pollution accidents in Jiangsu, Anhui, Shandong and Henan provinces, Jian Song, pointed out that right now, various levels of the people's governments of Jiangsu, Anhui, Shandong and Henan should further improve the anti-pollution and disaster relieve work.",
    "POS tag": "LOCATION",
    "Answer": "Henan"
  },
  {
    "Sentence": "The protesters point out that Galileo also could crash to Earth then.",
    "POS tag": "LOCATION",
    "Answer": "Earth"
  },
  {
    "Sentence": "Yet the best the far - left could do was not enough to deter the biggest voting bloc -- nearly 40% -- from endorsing the direction Spain is taking.",
    "POS tag": "LOCATION",
    "Answer": "Spain"
  },
  {
    "Sentence": "The Northeast and West regions were unchanged.",
    "POS tag": "LOCATION",
    "Answer": "West"
  },
  {
    "Sentence": "The complex restructuring, which was long expected, transforms London - based WCRS from primarily a creator of advertising into one of Europe's largest buyers of advertising time and space.",
    "POS tag": "LOCATION",
    "Answer": "London"
  },
  {
    "Sentence": "If Hong Kong's larger value - added portions are counted as Hong Kong's exports, then China's trade surplus with the US could correspondingly decrease, even becoming a deficit.",
    "POS tag": "LOCATION",
    "Answer": "Hong Kong's"
  },
  {
    "Sentence": "But even leasing is a complicated matter, because traditionally land in Palau is owned jointly by the family and the clan.",
    "POS tag": "LOCATION",
    "Answer": "Palau"
  },
  {
    "Sentence": "Because of standardized designs, Mr. Hovnanian says, a buyer can visualize Society Hill regardless of where it is.",
    "POS tag": "LOCATION",
    "Answer": "Society Hill"
  },
  {
    "Sentence": "First of all voters now appear to be more receptive to criticism of the administration's approach to Iraq and skeptical of blanket support like Schmidt's /.",
    "POS tag": "LOCATION",
    "Answer": "Iraq"
  },
  {
    "Sentence": "LOCKHEED CORP., Calabasas, aerospace and defense concern, annual sales of $10.59 billion, NYSE, said its Lockheed Missiles & Space division closed its Santa Cruz test LOCATION because of power outages and landslides.",
    "POS tag": "LOCATION",
    "Answer": "Calabasas"
  },
  {
    "Sentence": "Mr. Wathen, who started his career as an Air Force investigator and worked as a security officer for several large companies, built his California Plant Protection from a tiny mom - and - pop security patrol firm here in the San Fernando Valley.",
    "POS tag": "LOCATION",
    "Answer": "the San Fernando Valley"
  },
  {
    "Sentence": "The U.S. officials said that despite the rapid changes under way in Eastern Europe and the Soviet Union, all the Cocom members agreed on the continuing need for this organization, which was founded 40 years ago at the start of the Cold War.",
    "POS tag": "LOCATION",
    "Answer": "Eastern Europe"
  },
  {
    "Sentence": "That's been a base for international journalists in Baghdad.",
    "POS tag": "LOCATION",
    "Answer": "Baghdad"
  },
  {
    "Sentence": "The son of a Seagram's executive who was stationed in many countries around the world, Mr. McDonough was born in Tokyo and attended 19 schools in places ranging from Hong Kong to Shaker Heights, Ohio, before entering Dartmouth College.",
    "POS tag": "LOCATION",
    "Answer": "Shaker Heights"
  },
  {
    "Sentence": "Claire Duvall, BBC news, Geneva.",
    "POS tag": "LOCATION",
    "Answer": "Geneva"
  },
  {
    "Sentence": "A UN spokesman says eleven suspects, including an Indonesian military officer, have been indicted for murder and the forced of civilians in East Timor last year.",
    "POS tag": "LOCATION",
    "Answer": "East Timor"
  },
  {
    "Sentence": "Still to come on Newsnight the Big Easy suddenly split in two how people in the same city are living different lives two months after Katrina /.",
    "POS tag": "LOCATION",
    "Answer": "the Big Easy"
  },
  {
    "Sentence": "But environmentalists are convinced that the marine habitat of Yenliao, lying within a marine resource conservation area immensely rich in both the number of species and their populations, will be devastated, and that the three - kilometer golden beach of fine quartz sand which runs from Yenliao to Fulung, one of the priceless ecological and tourist resources of the northeast coast, may be lost along with it.",
    "POS tag": "LOCATION",
    "Answer": "Fulung"
  },
  {
    "Sentence": "During the eighth five - year plan period, 7 billion yuan were invested in Guangdong's electronic industry and enterprise reform and development are progressing.",
    "POS tag": "LOCATION",
    "Answer": "Guangdong"
  },
  {
    "Sentence": "In the target Sadr City, which is on the east side of Baghdad, a total of three suicide car bomb attacks took place at 15 - minute intervals; in addition, there were also sporadic artillery attacks.",
    "POS tag": "LOCATION",
    "Answer": "Baghdad"
  },
  {
    "Sentence": "Both China and Taiwan are seeking seats in GATT, which sponsors trade - liberalizing agreements and sets world - commerce rules.",
    "POS tag": "LOCATION",
    "Answer": "China"
  },
  {
    "Sentence": "The Bush administration accused Israeli Prime Minister Shamir of hindering peace efforts in the Mideast with unhelpful and disappointing statements.",
    "POS tag": "LOCATION",
    "Answer": "Mideast"
  },
  {
    "Sentence": "The other is that he's an Oakland native, and lifted residents spirits by his visits to quake - hit areas last week.",
    "POS tag": "LOCATION",
    "Answer": "Oakland"
  },
  {
    "Sentence": "The Canadian government, with a view to becoming more politically active in Latin America, is expected to announce tomorrow its application to join the Organization of American States, a Washington - based regional agency.",
    "POS tag": "LOCATION",
    "Answer": "Latin America"
  },
  {
    "Sentence": "four US troops were killed last night by a road side bomb near Baghdad's airport /.",
    "POS tag": "LOCATION",
    "Answer": "Baghdad"
  },
  {
    "Sentence": "In Toronto Stock Exchange trading, Bank of Montreal closed at C$33.25, up 87.5 Canadian cents.",
    "POS tag": "MONEY",
    "Answer": "87.5 Canadian cents"
  },
  {
    "Sentence": "One of the hotels, to be called the Sheraton Moscow, will have 450 rooms and will cost an estimated $75 million to build.",
    "POS tag": "MONEY",
    "Answer": "an estimated $75 million"
  },
  {
    "Sentence": "The Treasury's benchmark 30 - year bond ended at a price of 102 2/32, down nearly 5/8 point from Thursday, or about $6.25 for each $1,000 face amount.",
    "POS tag": "MONEY",
    "Answer": "about $6.25"
  },
  {
    "Sentence": "Congress sent President Bush an $18.4 billion fiscal 1990 Treasury and Postal Service bill providing $5.5 billion for the Internal Revenue Service and increasing the Customs Service's air - interdiction program nearly a third.",
    "POS tag": "MONEY",
    "Answer": "$5.5 billion"
  },
  {
    "Sentence": "Since establishing the new high level technology zone three years ago, gross revenue from technology, industry and trade totally reached 3.3 billion yuan, with a gross value of industry output of 2.4 billion yuan, and export foreign currency reaching more than 60 million US dollars.",
    "POS tag": "MONEY",
    "Answer": "2.4 billion yuan"
  },
  {
    "Sentence": "The $11,775,000 of term bonds due 2006 and the $13,865,000 of term bonds due 2009 aren't being formally reoffered.",
    "POS tag": "MONEY",
    "Answer": "11,775,000"
  },
  {
    "Sentence": "In June, Virginia sold bonds for $268.98 that will pay $1,000 in 2009.",
    "POS tag": "MONEY",
    "Answer": "1,000"
  },
  {
    "Sentence": "The current ceiling on home loans insured by the Federal Housing Administration would be increased to $124,875.",
    "POS tag": "MONEY",
    "Answer": "124,875"
  },
  {
    "Sentence": "THE CHIEF NURSING officer can be responsible for more than 1,000 employees and at least one - third of a hospital's budget; a head nurse typically oversees up to 80 employees and $8 million.",
    "POS tag": "MONEY",
    "Answer": "$8 million"
  },
  {
    "Sentence": "This includes $4.6 billion of long - term debt, $457.5 million in short - term debt, and $95.7 million of the current portion of long - term debt.",
    "POS tag": "MONEY",
    "Answer": "$457.5 million"
  },
  {
    "Sentence": "The House approved a permanent smoking ban on nearly all domestic airline routes as part of a $27.1 billion transportation bill that must still overcome budget obstacles in Congress.",
    "POS tag": "MONEY",
    "Answer": "$27.1 billion"
  },
  {
    "Sentence": "Under a less - sweeping Senate plan, the catastrophic - care monthly premium would continue, rising to $4.90 next year, but the surtax would be abolished.",
    "POS tag": "MONEY",
    "Answer": "4.90"
  },
  {
    "Sentence": "Last year, Du Pont agreed to pay $4.5 million for rights to superconductor work at the University of Houston.",
    "POS tag": "MONEY",
    "Answer": "$4.5 million"
  },
  {
    "Sentence": "The company also changed its dividend policy, under which holders had received an annual 10 cents - a - share payment, by declaring a four - cents - a - share dividend, to be paid quarterly on post-split shares.",
    "POS tag": "MONEY",
    "Answer": "four - cents"
  },
  {
    "Sentence": "On the Commodity Exchange in New York, gold for current delivery dropped $3.10 to $374.70 an ounce in moderate trading.",
    "POS tag": "MONEY",
    "Answer": "374.70"
  },
  {
    "Sentence": "And in a separate transaction, Beghin - Say will sell its remaining 25% interest in A.T.B., a holding company for international trading assets, to an unspecified unit of Ferruzzi for 258 million francs.",
    "POS tag": "MONEY",
    "Answer": "258 million francs"
  },
  {
    "Sentence": "CHEVRON CORP., San Francisco, oil company, annual sales of $25.2 billion, NYSE, had minor damage to downtown headquarters, but structural damage closed two of its seven buildings in San Ramone industrial park.",
    "POS tag": "MONEY",
    "Answer": "$25.2 billion"
  },
  {
    "Sentence": "After a month - long courtship, they agreed to buy Quaker Oats for $13.4 billion of their stock, but the assumption of $761 million in debt.",
    "POS tag": "MONEY",
    "Answer": "$13.4 billion"
  },
  {
    "Sentence": "In trading on the New York Mercantile Exchange, the U.S. benchmark West Texas Intermediate crude fell 39 cents a barrel to $19.76 for December delivery.",
    "POS tag": "MONEY",
    "Answer": "39 cents"
  },
  {
    "Sentence": "Federal Home Loan Mortgage Corp. -- $250 million of Remic mortgage securities being offered in 11 classes by Morgan Stanley.",
    "POS tag": "MONEY",
    "Answer": "$250 million"
  },
  {
    "Sentence": "Similarly, he says, suppose you were attracted to a company because of expectations that sales would hit $200 million by 1990.",
    "POS tag": "MONEY",
    "Answer": "$200 million"
  },
  {
    "Sentence": "The most - strident anti-outsider sentiment among bankers comes from the Independent Bankers Association of Texas, although it's hard to tell from previews of the $5 million The I's of Texas TV campaign.",
    "POS tag": "MONEY",
    "Answer": "$5 million"
  },
  {
    "Sentence": "Start - up costs for the Washington Times alone were close to $50 million, and the total amount lost in this journalistic black hole was estimated at $150 million by 1984.",
    "POS tag": "MONEY",
    "Answer": "$150 million"
  },
  {
    "Sentence": "Bank of Italy has also ordered BNL to shore up its capital base to account for potential foreign loan losses, and the Rome bank has outlined a 3 trillion lire capital - raising operation.",
    "POS tag": "MONEY",
    "Answer": "3 trillion lire"
  },
  {
    "Sentence": "An associate member seat was sold for $228,000, up $8,000 from the previous sale Oct. 4.",
    "POS tag": "MONEY",
    "Answer": "8,000"
  },
  {
    "Sentence": "Yamaichi said its pretax profit increased 8.9% to 117.94 billion yen from 108.28 billion yen.",
    "POS tag": "MONEY",
    "Answer": "108.28 billion yen"
  },
  {
    "Sentence": "Sterling, which estimated the value of the contract at $150 million, said NASA selected another bidder for final negotiations.",
    "POS tag": "MONEY",
    "Answer": "$150 million"
  },
  {
    "Sentence": "The combined operations had 1988 revenue of about $100 million.",
    "POS tag": "MONEY",
    "Answer": "about $100 million"
  },
  {
    "Sentence": "The station is promised $1.8 billion within the $5.36 billion provided for research and development in the National Aeronautics and Space Administration, and the nation's high - speed aerospace plane -- cut by the Senate -- could receive as much as $60 million in new funds or transfers.",
    "POS tag": "MONEY",
    "Answer": "$1.8 billion"
  },
  {
    "Sentence": "Seats currently are quoted at $410,000 bid, $425,000 asked.",
    "POS tag": "MONEY",
    "Answer": "425,000"
  },
  {
    "Sentence": "From 1980 to 1988, while federal budget deficits totaled $1.41 trillion, the government issued $394 billion of new direct loans and an additional $756 billion of new primary loan guarantees.",
    "POS tag": "MONEY",
    "Answer": "an additional $756 billion"
  },
  {
    "Sentence": "For 1984, they reported gross income of $1,647 from Amway sales, offset by expenses totaling $16,746 -- including car costs of $6,805 and travel and entertainment costs of $5,088.",
    "POS tag": "MONEY",
    "Answer": "5,088"
  },
  {
    "Sentence": "To care for all of the region's displaced Iraqis, the agency had a total budget of $22 million in 2006 -- less than $7 a person, which must cover not only the Kafkaesque registration programs but also basic survival aid to refugees trapped in desert camps or squatting in abandoned buildings.",
    "POS tag": "MONEY",
    "Answer": "7"
  },
  {
    "Sentence": "A seat on the Chicago Board of Trade was sold for $390,000, down $5,000 from the previous sale last Tuesday.",
    "POS tag": "MONEY",
    "Answer": "390,000"
  },
  {
    "Sentence": "Meanwhile, Prudential, the nation's largest insurer and the biggest investor in junk bonds, has seen the value of its junk bond portfolio drop to $6.5 billion from $7 billion since August because of falling junk prices.",
    "POS tag": "MONEY",
    "Answer": "$6.5 billion"
  },
  {
    "Sentence": "Montgomery County, Maryland -- $75 million of general consoliTIMEd public improvement bonds of 1989, Series B, via competitive bid.",
    "POS tag": "MONEY",
    "Answer": "$75 million"
  },
  {
    "Sentence": "Mr. Stevens declined to give the specific contributions to the $50 million guarantee from each participant.",
    "POS tag": "MONEY",
    "Answer": "$50 million"
  },
  {
    "Sentence": "At an estimated $360 million, the project would represent the single largest foreign investment in the Philippines since President Corazon Aquino took office in February 1986.",
    "POS tag": "MONEY",
    "Answer": "an estimated $360 million"
  },
  {
    "Sentence": "Platinum is believed to have good support around $480 and palladium at around $130.",
    "POS tag": "MONEY",
    "Answer": "around $130"
  },
  {
    "Sentence": "In the asset - backed market, Beneficial Corp. offered $248 million of securities backed by home - equity loans, the second large deal in the past week.",
    "POS tag": "MONEY",
    "Answer": "$248 million"
  },
  {
    "Sentence": "Among these projects, more than 400 have brought direct economic benefits, creating an output value of over 10 billion yuan and earning more than 500 million US dollars in foreign currency.",
    "POS tag": "MONEY",
    "Answer": "10 billion yuan"
  },
  {
    "Sentence": "Those with a bullish view see the dollar trading up near 1.9000 marks and 145 yen, while the dollar bears see the U.S. currency trading around 1.7600 marks and 138 yen.",
    "POS tag": "MONEY",
    "Answer": "145 yen"
  },
  {
    "Sentence": "For example, the deposit for Hong Kong's Octopus Card was 50 HK dollars.",
    "POS tag": "MONEY",
    "Answer": "50 HK dollars"
  },
  {
    "Sentence": "In direct cash assistance, $1 billion is provided in federal highway construction funds, and $1.35 billion is divided between general emergency aid and a reserve to be available to the president to meet unanticipated costs from the two disasters.",
    "POS tag": "MONEY",
    "Answer": "$1 billion"
  },
  {
    "Sentence": "In late New York trading yesterday, the dollar was quoted at 1.8400 marks, up from 1.8353 marks late Wednesday, and at 142.10 yen, up from 141.52 yen late Wednesday.",
    "POS tag": "MONEY",
    "Answer": "1.8400 marks"
  },
  {
    "Sentence": "Procter & Gamble Co. and Noxell Corp. said they received early termination of the waiting period under the Hart - Scott - Rodino Act regarding the proposed $1.4 billion merger of Noxell into P&G.",
    "POS tag": "MONEY",
    "Answer": "$1.4 billion"
  },
  {
    "Sentence": "Lucas Industries, a British automotive and aerospace concern, rose 13 pence to 614 pence after it said its pretax profit for the year rose 28%.",
    "POS tag": "MONEY",
    "Answer": "13 pence"
  },
  {
    "Sentence": "IRA account assets have grown to about $400 billion from $393 billion last year and just $26 billion in 1981.",
    "POS tag": "MONEY",
    "Answer": "just $26 billion"
  },
  {
    "Sentence": "They are: A Payroll to Meet: A Story of Greed, Corruption and Football at SMU -LRB- Macmillan, 221 pages, $18.95 -RRB- by David Whitford; Big Red Confidential: Inside Nebraska Football -LRB- Contemporary, 231 pages, $17.95 -RRB- by Armen Keteyian; and Never Too Young to Die: The Death of Len Bias -LRB- Pantheon, 252 pages, $18.95 -RRB- by Lewis Cole.",
    "POS tag": "MONEY",
    "Answer": "17.95"
  },
  {
    "Sentence": "Exports during the period were $7.01 billion, 2.6% below $7.20 billion a year ago.",
    "POS tag": "MONEY",
    "Answer": "$7.01 billion"
  },
  {
    "Sentence": "Genentech's 1988 sales were $335 million, both from licensing and its own products.",
    "POS tag": "MONEY",
    "Answer": "$335 million"
  },
  {
    "Sentence": "The pact calls for the Times to pay dealers $3.6 million over six years, as well as other payments in the form of subsidies over three years, based on the number of new customers started by the dealers and on pricing structures, the Times said.",
    "POS tag": "MONEY",
    "Answer": "$3.6 million"
  },
  {
    "Sentence": "It also indicates a $50 million drop in ad sales for regular - season games -- a risk CBS took to get an unprecedented lock on all playoff games.",
    "POS tag": "MONEY",
    "Answer": "$50 million"
  },
  {
    "Sentence": "The chamber also sent to Bush a nearly $67 billion fiscal 1990 measure that includes the first construction funds for a space station.",
    "POS tag": "MONEY",
    "Answer": "$67 billion"
  },
  {
    "Sentence": "Pretax profit is expected to increase 18% to 22 billion yen and net income is expected to rise 53% to 10.5 billion yen.",
    "POS tag": "MONEY",
    "Answer": "22 billion yen"
  },
  {
    "Sentence": "September orders for machining centers, lathes, milling machines, grinders, boring mills and other machines that shape metal by cutting totaled $192.9 million, down 28% from $266.5 million a year earlier, but a 23% increase from August's $156.3 million, NMTBA said.",
    "POS tag": "MONEY",
    "Answer": "$192.9 million"
  },
  {
    "Sentence": "Oregon's rate will rise to $4.75 an hour, the nation's highest, in Jan. 1, 1991.",
    "POS tag": "MONEY",
    "Answer": "4.75"
  },
  {
    "Sentence": "South Africa negotiated a new debt agreement with its major foreign creditors for about $8 billion of its foreign debt outstanding, said Chris Stals, governor of the Reserve Bank and the country's chief debt negotiator.",
    "POS tag": "MONEY",
    "Answer": "about $8 billion"
  },
  {
    "Sentence": "The New York City issue included $757 million of tax - exempt bonds priced to yield between 6.50% to 7.88%, depending on the maturity.",
    "POS tag": "MONEY",
    "Answer": "$757 million"
  },
  {
    "Sentence": "December palladium was off $1.55 an ounce at $137.20.",
    "POS tag": "MONEY",
    "Answer": "137.20"
  },
  {
    "Sentence": "Scattered along the canal in Zhenjiang City are 435 enterprises of all kinds with an annual production value of 2.2 billion yuan and taxes of 168 million yuan.",
    "POS tag": "MONEY",
    "Answer": "2.2 billion yuan"
  },
  {
    "Sentence": "Bankers Trust New York Corp. became the latest major U.S. bank to increase reserves for its loans to less - developed countries, making a $1.6 billion third - quarter addition to its provision.",
    "POS tag": "MONEY",
    "Answer": "$1.6 billion"
  },
  {
    "Sentence": "In the new - issue market for junk securities, underwriters at Salomon Brothers Inc. are expected to price today a $350 million junk bond offering by Beatrice Co..",
    "POS tag": "MONEY",
    "Answer": "$350 million"
  },
  {
    "Sentence": "The $20,000 tax would be a small cost in a multibillion - dollar deal, but a serious drag on thousands of small, friendly deals.",
    "POS tag": "MONEY",
    "Answer": "multibillion - dollar"
  },
  {
    "Sentence": "This is in addition to IBM's existing shelf registration under which $200 million in debt securities are available for issuance.",
    "POS tag": "MONEY",
    "Answer": "$200 million"
  },
  {
    "Sentence": "$100 million to me that is too much money.",
    "POS tag": "MONEY",
    "Answer": "$100 million"
  },
  {
    "Sentence": "Mr. Jesperson's US$3.25 estimate is somewhat below the $3.39 floor price that Calgary - based consulting firm Paul Ziff & Co. recently said would be needed for Mackenzie delta gas producers to see a return on their investment.",
    "POS tag": "MONEY",
    "Answer": "3.39"
  },
  {
    "Sentence": "Such buyers must have a minimum net worth of $1 million, $200,000 annual income, or recent experience in the business area of the franchise being sold.",
    "POS tag": "MONEY",
    "Answer": "200,000"
  },
  {
    "Sentence": "Air & Water Technologies Corp. completed the acquisition of Falcon Associates Inc., a Bristol, Pa., asbestos - abatement concern, for $25 million of stock.",
    "POS tag": "MONEY",
    "Answer": "$25 million"
  },
  {
    "Sentence": "That helps explain why American employers grant an average award of $604.72 per suggestion, while Japan's payment is $3.23.",
    "POS tag": "MONEY",
    "Answer": "604.72"
  },
  {
    "Sentence": "Since then, Nissan also has launched new versions of the $13,249 240SX sporty coupe and 300ZX sports car.",
    "POS tag": "MONEY",
    "Answer": "13,249"
  },
  {
    "Sentence": "Called Otto's Original Oat Bran Beer, the brew costs about $12.75 a case.",
    "POS tag": "MONEY",
    "Answer": "about $12.75"
  },
  {
    "Sentence": "The December contract ended at $999 a metric ton, down $15.",
    "POS tag": "MONEY",
    "Answer": "999"
  },
  {
    "Sentence": "The most popular plays of the day were insurance companies such as General Re Corp., which rose $2.75 to $86.50, Nac Re Corp., up $2 to $37.75, American International Group Inc., up $3.25 to $102.625, and Cigna Corp., up 87.5 cents to $62.50.",
    "POS tag": "MONEY",
    "Answer": "62.50"
  },
  {
    "Sentence": "AMERICAN PRESIDENT COS., Oakland, shipping concern, annual sales of $2.2 billion, NYSE, had little damage to the cranes, dock or rail track at its container - ship LOCATION near the collapsed Route 880 overpass.",
    "POS tag": "MONEY",
    "Answer": "$2.2 billion"
  },
  {
    "Sentence": "More stop - loss orders were touched off all the way down to below $1.14, where modest buying was attracted.",
    "POS tag": "MONEY",
    "Answer": "1.14"
  },
  {
    "Sentence": "The result, Poodle Springs -LRB- Putnam's, 288 pages, $18.95 -RRB- is an entertaining, easy to read and fairly graceful extension of the Marlowe chronicle, full of hard - boiled wisecracks and California color.",
    "POS tag": "MONEY",
    "Answer": "18.95"
  },
  {
    "Sentence": "But given the few number of users, the cost to the federal government per passenger is estimated at $193, according to House and Senate appropriations committees.",
    "POS tag": "MONEY",
    "Answer": "193"
  },
  {
    "Sentence": "Under the new Northeast Utilities plan, it would pay $1.65 billion in cash to creditors and assume $100 million in pollution control bonds.",
    "POS tag": "MONEY",
    "Answer": "$1.65 billion"
  },
  {
    "Sentence": "Underwriters led by PaineWebber Inc. set preliminary pricing for $144.4 million of California Health Facilities Financing Authority revenue bonds for Kaiser Permanente.",
    "POS tag": "MONEY",
    "Answer": "$144.4 million"
  },
  {
    "Sentence": "Pu Zhang estimated that, in 1997 the total Korean investment actually utilized in Weihai would possibly break through 100 million US dollars, the value of imports and exports traded to Korea would be 1.5 billion US dollars, and the value of processing trade with Korea would be 1.4 billion US dollars.",
    "POS tag": "MONEY",
    "Answer": "1.5 billion US dollars"
  },
  {
    "Sentence": "Mr. Savaiko believes that if copper falls below the bottom of this range the next significant support level will be about $1.04.",
    "POS tag": "MONEY",
    "Answer": "about $1.04"
  },
  {
    "Sentence": "Varity has proposed to acquire K - H Corp., consisting of the auto parts division and some debt of Fruehauf Corp., for $577.3 million of cash and securities.",
    "POS tag": "MONEY",
    "Answer": "$577.3 million"
  },
  {
    "Sentence": "The British pound, pressured by last week's resignations of key Thatcher administration officials, nevertheless rose Monday to $1.5820 from Friday's $1.5795.",
    "POS tag": "MONEY",
    "Answer": "1.5820"
  },
  {
    "Sentence": "This city now has ten development districts, 18 square kilometers of developed area, 580 introduced projects, and 1.5 billion US dollars of contracted foreign capital.",
    "POS tag": "MONEY",
    "Answer": "1.5 billion US dollars"
  },
  {
    "Sentence": "Steve Lowe, general manager of Jasper, Ga., dealership, said new rebates of $500 to $1,000 on the models have stimulated sales, but not enough to significantly cut dealer stocks.",
    "POS tag": "MONEY",
    "Answer": "1,000"
  },
  {
    "Sentence": "At present, the number of Tianjin enterprises of various types that have overseas investments exceed 300, and the total investment value exceeds 100 million US dollars.",
    "POS tag": "MONEY",
    "Answer": "100 million US dollars"
  },
  {
    "Sentence": "Between 1981 and 1986, the most recent five - year period for which figures are available, Lloyd's reported over # 3.6 billion in claims and reserves against future losses -LRB- $5.7 billion at today's exchange rates -RRB-, more than double the # 1.35 billion posted in the previous five - year period.",
    "POS tag": "MONEY",
    "Answer": "$5.7 billion"
  },
  {
    "Sentence": "To avoid default, lawmakers must pass legislation raising the limit to $3.12 trillion from $2.80 trillion by next Wednesday, according to the Treasury.",
    "POS tag": "MONEY",
    "Answer": "$3.12 trillion"
  },
  {
    "Sentence": "Citicorp issued $200 million of seven - year notes priced to yield 8.82%, and Xerox priced $150 million of six - year notes to yield 8.85%.",
    "POS tag": "MONEY",
    "Answer": "$150 million"
  },
  {
    "Sentence": "In a filing with the Securities and Exchange Commission, the majority holder of Manville acknowledged that the cash portion of its initial funding of $765 million will be depleted next year, and that alternative sources of funds will be necessary to meet its obligations.",
    "POS tag": "MONEY",
    "Answer": "$765 million"
  },
  {
    "Sentence": "It is predicted that the whole year's total import and export value will exceed 9 billion US dollars.",
    "POS tag": "MONEY",
    "Answer": "9 billion US dollars"
  },
  {
    "Sentence": "According to the statistics of Time magazine, from January to July this year, the asset value of takeovers announced by US companies was as high as 171.6 billion US dollars increasing by about half over the same period last year.",
    "POS tag": "MONEY",
    "Answer": "171.6 billion US dollars"
  },
  {
    "Sentence": "CMS Energy Corp. said it would begin paying a 10 - cent - a - share quarterly dividend, the company's first since 1984.",
    "POS tag": "MONEY",
    "Answer": "10 - cent"
  },
  {
    "Sentence": "One former bailiff charged that the judge double - crossed him by reneging on a promise of a better paying job after pocketing a $500 bribe.",
    "POS tag": "MONEY",
    "Answer": "500"
  },
  {
    "Sentence": "In the past 5 years, Xiamen has actually utilized 6.3 billion US dollars in foreign funds, and foreign trade exports have continuously ranked fourth among China's cities, and nearly 50% of local industrial products are sold overseas.",
    "POS tag": "MONEY",
    "Answer": "6.3 billion US dollars"
  },
  {
    "Sentence": "Last year, Fujian province's output of new high level technology industry reached 30 billion yuan, and its sales revenue was 49.6 billion yuan.",
    "POS tag": "MONEY",
    "Answer": "49.6 billion yuan"
  },
  {
    "Sentence": "Grumman Corp. was awarded a $53.1 million Navy contract for advanced acquisition of six E - 2C tactical control aircraft.",
    "POS tag": "MONEY",
    "Answer": "$53.1 million"
  },
  {
    "Sentence": "Rather than renovate the Crusaders, which Dassault is proposing to do for around 1.8 billion French francs -LRB- $286.6 million -RRB-, Adm. Goupil said the navy wants to buy used F - 18s from the U.S. Navy.",
    "POS tag": "MONEY",
    "Answer": "$286.6 million"
  },
  {
    "Sentence": "But this time, Putin came up with a Ruble - for - oil proposal, and even began intensive preparations.",
    "POS tag": "MONEY",
    "Answer": "Ruble"
  },
  {
    "Sentence": "Writer Lin Ling - ling used the White Terror as subject matter to write the second major nativist prime - time drama in Taiwan television history - Taiwan Outlaws of the Marsh.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "nativist"
  },
  {
    "Sentence": "A lot of observers of Lebanon blame Syria's interference in Lebanese politics over the years most recently getting the parliament to extend your term of office for another term for another three years as being responsible for this current wave of anti-Syrian attitudes reflected in the elections that have occured over these past few weeks /.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Lebanese"
  },
  {
    "Sentence": "The hundred - pace viper represents a guardian spirit who protects the Paiwan in their homeland around Mt. Tawu.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Paiwan"
  },
  {
    "Sentence": "Not as fast as the Democrats would like, not as slowly as Republicans would prefer.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Democrats"
  },
  {
    "Sentence": "Tuesday, Mr. Annan met with Israeli and Palestinian leaders in a bid to end nearly two weeks of deadly clashes between Israeli soldiers and Palestinian protestors in the West Bank and the Gaza Strip.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Israeli"
  },
  {
    "Sentence": "Like Lebanon, and however unfairly, Israel is regarded by the Arab world as a colonial aberration.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Arab"
  },
  {
    "Sentence": "Back in the early 1950s the 24 - year - old Yeh worked with the Broadcasting Corporation of China to record albums of BCC singers on equipment the Japanese army had left behind.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Japanese"
  },
  {
    "Sentence": "The Sandinista government and the U.S. - backed insurgents agreed in March to suspend offensive operations, but there has been sporadic fighting.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Sandinista"
  },
  {
    "Sentence": "It is reported that Germany provided 12 billion marks of aid for the withdrawal of Soviet troops.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Soviet"
  },
  {
    "Sentence": "Negotiations were suspended yesterday after the killing of a Jewish settler in Gaza.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Jewish"
  },
  {
    "Sentence": "Seven Iraqis were killed by U.S. Marines, who say they were responding to sniper fire.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "U.S. Marines"
  },
  {
    "Sentence": "The Japanese have watched the Europeans and Canadians stumble in the U.S. market, and they fret that business practices that have won them huge profits at home won't translate into success in the U.S..",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Europeans"
  },
  {
    "Sentence": "Like most Serbs, Kostunica is bitterly critical of Nato's bombing campaign last year.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Serbs"
  },
  {
    "Sentence": "Poverty remains far more widespread among blacks than other Americans.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Americans"
  },
  {
    "Sentence": "We 'll talk to a Palestinian legal representative, their legal adviser when we continue from New York.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Palestinian"
  },
  {
    "Sentence": "We've had the Russians and Chinese, and people from India visiting us, Mr. Iverson beams.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Chinese"
  },
  {
    "Sentence": "uh uh um um an overwhelming majority of uh uh the population in this country are Muslims /.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Muslims"
  },
  {
    "Sentence": "This campaign broke through the Japanese army's blockade to reach base areas behind enemy lines, stirring up anti-Japanese spirit throughout the nation and influencing the situation of the anti-fascist war of the people worldwide.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "anti-Japanese"
  },
  {
    "Sentence": "Multinational corporations choice of Baidu was based on the selections of Baidu made by the Chinese market as well as Chinese netizens.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Chinese"
  },
  {
    "Sentence": "At a recent White House meeting, Rep. Silvio Conte -LRB- R., Mass. -RRB-, the ranking minority member of the House Appropriations Committee, argued with his friend Mr. Bush against a veto, and though Mr. Conte and Minority Leader Robert Michel of Illinois stood with the president yesterday, they are plainly uncomfortable with his position.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "R."
  },
  {
    "Sentence": "Racial gerrymandering has been a familiar policy in New York City since 1970, when Congress first amended the Voting Rights Act to expand its reach beyond the Southern states.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Southern"
  },
  {
    "Sentence": "British postal authorities say they have uncovered a large - scale scheme where unscrupulous stamp dealers chemically removed stamp cancellations, regummed the stamps and sold them to U.S. collectors or, in large lots, to British businesses.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "British"
  },
  {
    "Sentence": "So, many Californians believe they can get by without it.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Californians"
  },
  {
    "Sentence": "The other witness Mr. Taler tore into was a Libyan double agent known as Jiaka.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Libyan"
  },
  {
    "Sentence": "And on Capitol Hill tonight, no signs that the close margins in Congress have mellowed Republican Majority Whip Tom DeLay.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Republican"
  },
  {
    "Sentence": "So many Chinese have been to Hangzhou.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Chinese"
  },
  {
    "Sentence": "Talks with the leader of the right - wing Likud Party, Ariel Sharon, ended without agreement Monday, but Israeli government sources say they are confident a deal can be struck before the Knesset reconvenes after the summer recess next Monday.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Israeli"
  },
  {
    "Sentence": "I believe that the mechanism for making kind of tighter control, maybe American, Israeli, Palestinian mechanism to make sure that the security understandings are working.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Israeli"
  },
  {
    "Sentence": "Republicans would try to attach a capital - gains provision to that legislation, hoping the political popularity of its other two parts would dissuade Democrats from blocking it.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Republicans"
  },
  {
    "Sentence": "One of the most remarkable features of the forced marches of the ethnic Turks out of Bulgaria over the past five months has been the lack of international attention.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Turks"
  },
  {
    "Sentence": "He has refused the advice of friends and brothers and any intervention, by which he means Arab countries, and he is the one who receives huge funds and weapons from Iran, but does not consider this interference in Lebanese affairs.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Arab"
  },
  {
    "Sentence": "Saying that a surge in low - priced imports had damaged EC producers profits and led to job losses, the commission imposed a duty of 10.2% on TVs made by Daewoo, a duty of 12.3% on Goldstar Co., 13% on Samsung and 19.6% on TVs made by other South Korean producers.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "South Korean"
  },
  {
    "Sentence": "Many analysts believe that the Soviets thirst for dollars this year to buy grain and other Western commodities and goods will bring them to the market whenever prices rally very much.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Soviets"
  },
  {
    "Sentence": "This afternoon the Myanmaran and Thai governments signed an agreement on border trade between their two countries here.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Myanmaran"
  },
  {
    "Sentence": "American forces are ceding territory /.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "American"
  },
  {
    "Sentence": "He 'll join Israeli Prime Minister Ehud Barak and Palestinian Authority President Yasser Arafat tomorrow at what's expected to be a one - day meeting.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Israeli"
  },
  {
    "Sentence": "This road, a lifeline for the several hundred Jewish settlers who live here, has been targeted dozens of times in recent weeks.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Jewish"
  },
  {
    "Sentence": "U.S. interests occasionally try to impose barriers to the import of another important Colombian export -- cut flowers -- into the American market.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "American"
  },
  {
    "Sentence": "Their gambit was, in turn, backed by Senators and Congressmen in both parties who were briefed on Rumsfeld's mission and obligingly shunned oversight of the manifold aspects of the sometimes illegal collusion with the Iraqis.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Iraqis"
  },
  {
    "Sentence": "Finally, Yasser Arafat has ordered Palestinians to stop shooting at Israeli targets from Palestinian controlled territory, but Israeli Prime Minister Ehud Barak says words are not enough.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Palestinian"
  },
  {
    "Sentence": "The House Ethics Committee officially cited Rep. Jim Bates -LRB- D., Calif. -RRB- for sexually harassing two female employees, but didn't recommend formal disciplinary action.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "D."
  },
  {
    "Sentence": "Israelis and Palestinians still having the series of running battles to confirm each other's worst, even stereotype view of the other.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Palestinians"
  },
  {
    "Sentence": "In the summer of 2006, Hezbollah forces crossed over and abducted two Israeli soldiers and killed a few others in the same way that the Hamas movement did unexpectedly a few days before Hezbollah did the same.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Hamas"
  },
  {
    "Sentence": "I know that Tom Davis uh a Republican from Virginia and Henry Waxman from California have the Clean Sports Act that we 're trying to get put through Congress /.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Republican"
  },
  {
    "Sentence": "Sir, uh, to begin with, uh, to the observer of Palestinian affairs and Palestinian statements, things may appear somewhat ambiguous.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Palestinian"
  },
  {
    "Sentence": "I also offer my condolences to the family and friends of the two members of the Spanish media who lost their lives while covering the hostilities.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Spanish"
  },
  {
    "Sentence": "The office will provide one - stop shopping for Japanese financial institutions and other clients seeking advice on access to the world capital markets, according to A. Bruce Schimberg, Sidley's senior banking specialist, who will move to Tokyo from Chicago to open the office next year.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Japanese"
  },
  {
    "Sentence": "Indeed, at least four other West German banks are believed to be making inquiries.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "West German"
  },
  {
    "Sentence": "Last night in Tel Aviv, Jews attacked a restaurant that employs Palestinians.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Palestinians"
  },
  {
    "Sentence": "Both the English Super and Italy's Serie A have their advantages to some extent; but Italy's Serie A play two games within a week, and this would put their physical abilities to the test.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Italy"
  },
  {
    "Sentence": "At least 25 Palestinians were wounded in gun battles with Israeli troops yesterday.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Palestinians"
  },
  {
    "Sentence": "Meanwhile the Israeli military says it is hunkering down for military clashes.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Israeli"
  },
  {
    "Sentence": "so it's only like you know like five marks each within the German border for the weekend like leave",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "German"
  },
  {
    "Sentence": "A foreign intelligence agency spokesperson said that the Soviet Union and the Russian Intelligence Agency have never carried out any assassination activity since 1959.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Russian"
  },
  {
    "Sentence": "JAPANESE COMPANIES fare best in U.S. when they give Americans more say.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "JAPANESE"
  },
  {
    "Sentence": "Tandy Corp. said it won't join U.S. Memories, the group that seeks to battle the Japanese in the market for computer memory chips.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Japanese"
  },
  {
    "Sentence": "The surprise resignation yesterday of British Chancellor of the Exchequer Nigel Lawson sent sterling into a tailspin against the dollar by creating uncertainties about the direction of the British economy.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "British"
  },
  {
    "Sentence": "Americans stay longer with Japanese firms than American companies.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Japanese"
  },
  {
    "Sentence": "All along the waterways, Iraqi sailors wave to Heller's crew.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Iraqi"
  },
  {
    "Sentence": "LEBANESE LAWMAKERS APPROVED a peace plan but Aoun rejected it.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "LEBANESE"
  },
  {
    "Sentence": "Yet Chinese / Asian values have been much extolled in the West in the past few years.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Chinese"
  },
  {
    "Sentence": "The American people in fact believe in a free press as I do /.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "American"
  },
  {
    "Sentence": "By September, a new Reinforced Motorized Rifle Brigade with an additional 300 combat vehicles, 1,000 more trucks and 10,000 Soviet - trained Afghan troops had arrived in Kandahar.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Afghan"
  },
  {
    "Sentence": "An administration official confirmed last week that Mr. Simmons, the chairman of Valley National Bank in Phoenix, is the Republican appointee, and that a security clearance was under way.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Republican"
  },
  {
    "Sentence": "It was the first time in seven years that Moscow hasn't joined efforts, led by Moslem nations, to expel Israel from the world body, and was viewed as a sign of improving Soviet - Israeli ties.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Soviet"
  },
  {
    "Sentence": "In a country that shed most symbols of its authoritarian past almost a decade ago, one of them is coming out of retirement -- the old Soviet anthem.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Soviet"
  },
  {
    "Sentence": "Earlier in the evening Israeli Prime Minister Ehud Barak said he was sending Mr. Peres with a message to the Palestinian leader to end the violence now.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Israeli"
  },
  {
    "Sentence": "Some Japanese operations, such as securities - trading rooms, may be ahead of their American counterparts, he says, but basically, there's little analysis done on computers in Japan.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "American"
  },
  {
    "Sentence": "Okay, Doctor, I mean, uh, you mentioned the Saudi king's speech.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Saudi"
  },
  {
    "Sentence": "Sir, uh, to begin with, uh, to the observer of Palestinian affairs and Palestinian statements, things may appear somewhat ambiguous.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Palestinian"
  },
  {
    "Sentence": "The Americans were involved as far as assessing and evaluating the validity of the elections, and I think this grew out of that policy of supporting the Yemeni government, but again the problem that the Yemeni government faces is they don't actively control the countryside.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Yemeni"
  },
  {
    "Sentence": "Also, Larry A. Kushkin, executive vice president, North American operations, was named head of the company's international automotive operations, another new position.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "North American"
  },
  {
    "Sentence": "Says a European strategist: The U.S. tends to look at Eastern Europe -LCB- not including the Soviet Union -RCB- as Europe looks at Latin America: important but far away.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "European"
  },
  {
    "Sentence": "The guerillas are now adopting the same tactics as the Colombian civil conflict enters its 37th year.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Colombian"
  },
  {
    "Sentence": "Weiping Nie -LRB- 9th level -RRB-, Xiaoguang Liu -LRB- 9th level -RRB-, Hao Chang -LRB- 6th level -RRB- and Dayuan Cao -LRB- 9th level -RRB- from the Chinese team defeated Guibing Cui -LRB- 6th level -RRB-, Xiuying Zhang -LRB- 9th level -RRB-, Fengzhu Xu -LRB- 9th level -RRB- and Xuange Lin -LRB- 8th level -RRB- from the Korean team respectively.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Korean"
  },
  {
    "Sentence": "Raised in a Hakka village in Miaoli County, Yeh Chu - lan, a graduate of the law department at Fu - Jen Catholic University, is the new Minister of Transportation and Communications, overseeing 120,000 employees and an annual budget of over NT$400 billion.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Hakka"
  },
  {
    "Sentence": "We have to be respectful of Afghan sovereignty and Tim respectful of the fact that this is a country that is coming out of twenty - five years of civil war a country that's going to have to find its own way and a country that is going through one of the most difficult uh debates that any society goes through /.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Afghan"
  },
  {
    "Sentence": "A capital - gains tax - cut plan was dropped by Senate Democrats under pressure from their leadership.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Democrats"
  },
  {
    "Sentence": "So the Ottoman Sultanate and the Islamic Caliphate ended..",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Islamic"
  },
  {
    "Sentence": "Judge Sauls is deciding whether to count those ballots and go through them and perhaps add some votes to Al Gore's final total, which is exactly what the Democrats want.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Democrats"
  },
  {
    "Sentence": "Rep. Waxman and Democratic Sen. Edward Kennedy of Massachusetts have proposed regulation to deal with the problem.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Democratic"
  },
  {
    "Sentence": "Reports in the West German press, citing sources in East Germany, suggest Mr. Krenz may serve only as a bridge between Mr. Honecker and a genuine reform leader.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "West German"
  },
  {
    "Sentence": "The Arabs had merely oil.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Arabs"
  },
  {
    "Sentence": "In Academia Sinica researcher Hu Tai - li's documentary film Sounds of Love and Sorrow, released last year, about the life of veteran Paiwan nose - flautist Remaleg -LRB- Chiang Chung - hsin -RRB-, Remaleg's son Lavuras -LRB- Chiang Cheng - hsin -RRB- recalls the poignantly beautiful sound of the hundred - pace viper as he heard it in his childhood in his old tribal village.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Paiwan"
  },
  {
    "Sentence": "A licensed government intellectual, Francis Fukuyama, recently announced in The National Interest that history is, so to speak, at an end since the course of human progress has now culminated in the glorious full stop of American civilization.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "American"
  },
  {
    "Sentence": "Ah, I do not believe that all of what is happening in the Arab world and the Islamic world, even if it is normal, it is normal for the West, especially the Zionist fronts that are waiting to provoke whatever issue and exploit it against the Arabs and against Muslims in general.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Muslims"
  },
  {
    "Sentence": "Banharn Silpa - Archa, prime minister of Thailand, who arrived at Myanmar this morning to pay a visit, and Than Shwe, chairman of the State Law and Order Restoration Council and prime minister of Myanmaran government, chaired the signing ceremony.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Myanmaran"
  },
  {
    "Sentence": "like there's so many musicians here that even if you go to like a session and you play really good and people see that you 're playing good and turn their heads and stuff like that, nobody comes up to him and asks him who he is -- yeah -- because they don't want to know anybody new you know",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "and"
  },
  {
    "Sentence": "Other retail properties for sale include Saks Fifth Avenue and Marshall Field, retailers now owned by B.A.T PLC, the British tobacco conglomerate.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "British"
  },
  {
    "Sentence": "And the Chinese government takes a positive attitude regarding the issue of Chinese corporations coming to Kyrgyzstan to invest. \"",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Chinese"
  },
  {
    "Sentence": "Before rushing back for fresh talks with Palestinian negotiators this evening, Ben - Ami acknowledged that an agreement probably wouldn't happen before the end of President Clinton's term later this month and Sharon supporters are castigating Barak for bringing chaos in place of the peace deal he promised.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Palestinian"
  },
  {
    "Sentence": "and one of it is the training of our Iraqi security forces /.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Iraqi"
  },
  {
    "Sentence": "Above all, though, conservative Republicans who have championed both the Contras and SDI are reluctant to attack a Republican president for failing to do more -- though that reluctance may be receding.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Republican"
  },
  {
    "Sentence": "Moreover, just as vodka has acquired an upscale image in the U.S., bourbon has become fashionable in many foreign countries, a uniquely American product tied to frontier folklore.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "American"
  },
  {
    "Sentence": "THE YOM KIPPUR WAR, WHEN EGYPT CRASHED into Israel on Oct. 6, 1973, the holiest day in the Jewish calendar, lasted barely a month.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Jewish"
  },
  {
    "Sentence": "When meeting with the Governor of Macao Viera here today, Premier of the State Council Peng Li said the policy of the Chinese government towards Macao is consistent, firm and unchanging, and that the Chinese government would, in accordance to the policy of one country, two systems and strictly according to the regulations in the joint declaration between China and Portugal and the Basic Laws of Macao, maintain the stability and development of Macao.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Chinese"
  },
  {
    "Sentence": "President Vicente Fox touched on the biggest, most troubling issues facing Mexicans today.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Mexicans"
  },
  {
    "Sentence": "But notwithstanding the prevailing gloomy moods in the city, individual Parisians still take a chauvinistic pride in their horror of prudery.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Parisians"
  },
  {
    "Sentence": "It is known that America steals oil returns, or that most of it falls in the hands of Safawis and Kurds.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "Safawis"
  },
  {
    "Sentence": "It is the deadliest such attack yet on American forces /.",
    "POS tag": "NATIONALITY, RELIGIOUS, or POLITICAL GROUP",
    "Answer": "American"
  },
  {
    "Sentence": "Mr. Sells expects fourth - quarter sales at his company -- which besides Woolworth stores includes Kinney and Foot Locker shoe stores and other specialty chains -- to rise pretty much in line with its year - to - TIME increases of between 8% and 9%.",
    "POS tag": "ORGANIZATION",
    "Answer": "Foot Locker"
  },
  {
    "Sentence": "The Federal Housing Administration, Veterans Administration and the Department of Housing and Urban Development further aggravate the problem of affordable housing stock by buying in to their foreclosed properties -LRB- of which there are, alas, many -RRB- at an inflated balance due -- say $80,000 on a house worth $55,000 -- instead of allowing a free market to price the house for what it's really worth.",
    "POS tag": "ORGANIZATION",
    "Answer": "The Federal Housing Administration"
  },
  {
    "Sentence": "For Eurocom, meanwhile, the move gives it a strong U.S. foothold in Della Femina, and more than quadruples the size of its ad agency business world - wide.",
    "POS tag": "ORGANIZATION",
    "Answer": "Della Femina"
  },
  {
    "Sentence": "The Asahi Shimbun, a Japanese daily, last month reported that Aichi revised its tax calculations after being challenged for allegedly failing to report all of its income to tax authorities over a two - year period.",
    "POS tag": "ORGANIZATION",
    "Answer": "Aichi"
  },
  {
    "Sentence": "John Kriz, a Moody's vice president, said Boston Safe Deposit's performance has been hurt this year by a mismatch in the maturities of its assets and liabilities.",
    "POS tag": "ORGANIZATION",
    "Answer": "Moody"
  },
  {
    "Sentence": "From NPR News in Washington, I am Corey Flintoff.",
    "POS tag": "ORGANIZATION",
    "Answer": "NPR News"
  },
  {
    "Sentence": "Directed Technologies received a $28.3 million Defense Advanced Research Projects Agency contract for advanced propulsion systems research.",
    "POS tag": "ORGANIZATION",
    "Answer": "Directed Technologies"
  },
  {
    "Sentence": "Olivetti also plans to sell the CP486 computer in the U.S. starting next year through Olivetti USA and through its ISC / Bunker Ramo unit, which specializes in automating bank - branch networks.",
    "POS tag": "ORGANIZATION",
    "Answer": "Olivetti"
  },
  {
    "Sentence": "A key provision in the current version of the charter would give the commission a manTIME to produce an action program detailing on what points EC member states would be required to comply with the goals set out in the charter.",
    "POS tag": "ORGANIZATION",
    "Answer": "commission"
  },
  {
    "Sentence": "We've had whopping declines in consumer energy prices in each of the past three months, and at the wholesale level those are fully behind us now, said Jay Woodworth, chief domestic economist at Bankers Trust Co. in New York.",
    "POS tag": "ORGANIZATION",
    "Answer": "Bankers Trust Co."
  },
  {
    "Sentence": "For several years, Turner Broadcasting System's Cable News Network has invited viewers to respond nightly to topical issues -LRB- Should the U.S. military intervene in Panama? -RRB-, but even the hottest controversies on CNN log only about 10,000 calls.",
    "POS tag": "ORGANIZATION",
    "Answer": "CNN"
  },
  {
    "Sentence": "Professor Tu Ming - chang of the biology department at National Taiwan Normal University explains that snakes evolved from hole - dwelling animals, and lacking limbs, they are less agile than most quadrupeds.",
    "POS tag": "ORGANIZATION",
    "Answer": "National Taiwan Normal University"
  },
  {
    "Sentence": "Haj Hussein Al - Khalil, Political Assistant to the Hezbollah Secretary General, revealed during a special interview with Al - Alam Channel that Lebanese Prime Minister Fouad Siniora demanded from Hezbollah to hand over its weapons, and that was at the time of the last Israeli aggression on Lebanon, or else the Cabinet would have to issue its orders to the security forces to seize the party's weapons.",
    "POS tag": "ORGANIZATION",
    "Answer": "Cabinet"
  },
  {
    "Sentence": "Besides having President Chen serve as master of ceremonies, Bo Yang and Vice President Annette Lu served as honored guests, while Control Yuan President Frederick Chien and Minister of the Interior Chang Po - ya also had prominent roles.",
    "POS tag": "ORGANIZATION",
    "Answer": "Control Yuan"
  },
  {
    "Sentence": "The battles which were described as violent started on Tuesday night with the end of the grace period given by the Islamic Courts Council for the withdrawal of the Ethiopian forces from Somali territories, before they would face a war.",
    "POS tag": "ORGANIZATION",
    "Answer": "the Islamic Courts Council"
  },
  {
    "Sentence": "The export volumes of both Dalian Canon Office Equipment Company, Ltd. and Dalian Wanbaozhi Motor Company, Ltd. surpassed 100 million US dollars, while the export volume of Toshiba -LRB- Dalian -RRB- Company, Ltd., Dalian Sida Precision Company, Ltd. and Ohmro -LRB- Dalian -RRB- Company, Ltd. reached more than 60 million US dollars.",
    "POS tag": "ORGANIZATION",
    "Answer": "Ohmro -LRB- Dalian -RRB- Company, Ltd."
  },
  {
    "Sentence": "The Association of California Insurance Companies estimated damage to residential property could total $500 million, but only $100 million to $150 million is insured, it said.",
    "POS tag": "ORGANIZATION",
    "Answer": "The Association of California Insurance Companies"
  },
  {
    "Sentence": "The difference of just 1.35 points on the scale, designed by Charles Richter of CalTech in the 1930s, means the older quake was 10 to 20 times stronger, says Lane Johnson, director of the University of California Berkeley Seismographic Station.",
    "POS tag": "ORGANIZATION",
    "Answer": "CalTech"
  },
  {
    "Sentence": "Canadian steel production totaled 290,541 metric tons in the week ended Oct. 21, a 5.1% increase from 276,334 tons the previous week but a 7.2% decline from 313,125 tons a year earlier, Statistics Canada said.",
    "POS tag": "ORGANIZATION",
    "Answer": "Statistics Canada"
  },
  {
    "Sentence": "The consolidation is expected to save $1 million a year in administrative costs, a Great American spokesman said.",
    "POS tag": "ORGANIZATION",
    "Answer": "Great American"
  },
  {
    "Sentence": "That's just as well according to Shible Tel Hamie of the Brooklyn Institution.",
    "POS tag": "ORGANIZATION",
    "Answer": "the Brooklyn Institution"
  },
  {
    "Sentence": "In New York Stock Exchange composite trading, American Home Products rose 75 cents to $105 on Friday.",
    "POS tag": "ORGANIZATION",
    "Answer": "New York Stock Exchange"
  },
  {
    "Sentence": "Shell Canada, an oil and gas producer and marketer, is a unit of Royal Dutch / Shell Group, an Anglo - Dutch concern.",
    "POS tag": "ORGANIZATION",
    "Answer": "Royal Dutch / Shell Group"
  },
  {
    "Sentence": "Mr. Hussein Al - Khalil also referred to the statement issued yesterday by the Future Movement in response to what Mr. Hajj Hussein Al - Khalil said in an interview with Al - Manar Television, in which he clarified that there were contacts that took place between, uh, the Future Movement, and specifically from Saad Hariri to Hezbollah's Secretary General through Hajj Hussein Al - Khalil.",
    "POS tag": "ORGANIZATION",
    "Answer": "the Future Movement"
  },
  {
    "Sentence": "Oncor Inc., Gaithersburg, Md., said it received approval from the U.S. Food and Drug Administration to market a genetic test that will assist in diagnosis and treatment of leukemia and lymph cancer.",
    "POS tag": "ORGANIZATION",
    "Answer": "the U.S. Food and Drug Administration"
  },
  {
    "Sentence": "A De Beers spokesman said yesterday the company had offered to increase the minimum wage by 18%, while the union was demanding 26.6%.",
    "POS tag": "ORGANIZATION",
    "Answer": "De Beers"
  },
  {
    "Sentence": "The initial $11 million research program will conduct the most extensive testing to TIME of reformulated gasolines, said Joe Colucci, head of fuels and lubricants at General Motors Corp. research laboratories.",
    "POS tag": "ORGANIZATION",
    "Answer": "General Motors Corp."
  },
  {
    "Sentence": "The L.A. Times reporting that negotiations are continuing and will resume tomorrow.",
    "POS tag": "ORGANIZATION",
    "Answer": "The L.A. Times"
  },
  {
    "Sentence": "Michael Fisher, general manager of KTXL, a Fox affiliate in Sacramento, Calif., said, The real question is whether the Paramount - MCA offering is practical.",
    "POS tag": "ORGANIZATION",
    "Answer": "Paramount"
  },
  {
    "Sentence": "Three of the largest offerings, by Exxon Capital Corp., Xerox Corp. and Citicorp, were underwritten by groups led by Salomon Brothers Inc.",
    "POS tag": "ORGANIZATION",
    "Answer": "Xerox Corp."
  },
  {
    "Sentence": "Hees is a merchant bank controlled by Toronto financiers Peter and Edward Bronfman.",
    "POS tag": "ORGANIZATION",
    "Answer": "Hees"
  },
  {
    "Sentence": "British Airways rose initially after announcing its withdrawal from the UAL deal.",
    "POS tag": "ORGANIZATION",
    "Answer": "UAL"
  },
  {
    "Sentence": "Air France and Lufthansa last month concluded a far - reaching cooperation accord that includes air - freight activities.",
    "POS tag": "ORGANIZATION",
    "Answer": "Air France"
  },
  {
    "Sentence": "You lead readers to believe that the House reduced the capital - gains tax for two years only.",
    "POS tag": "ORGANIZATION",
    "Answer": "House"
  },
  {
    "Sentence": "In March, N M Rothschild in London and Rothschild Bank in Zurich showed assets of # 4.1 billion -LRB- $6.51 billion -RRB- and 1.26 billion Swiss francs -LRB- $774 million -RRB-, respectively.",
    "POS tag": "ORGANIZATION",
    "Answer": "N M Rothschild"
  },
  {
    "Sentence": "I read the exerpts of Wayne Angell's exchange with a Gosbank representative -LRB- Put the Soviet Economy on Golden Rails, editorial page, Oct. 5 -RRB- with great interest, since the gold standard is one of my areas of research.",
    "POS tag": "ORGANIZATION",
    "Answer": "Gosbank"
  },
  {
    "Sentence": "The issue exploded this year after a Federal Bureau of Investigation operation led to charges of widespread trading abuses at the Chicago Board of Trade and Chicago Mercantile Exchange.",
    "POS tag": "ORGANIZATION",
    "Answer": "the Chicago Board of Trade"
  },
  {
    "Sentence": "Regarding this, Renfa Lu, vice-Director of the State's General Taxation Administration, when being interviewed reporters, stressed that by law, paying taxes is the duty that every taxpayer should perform.",
    "POS tag": "ORGANIZATION",
    "Answer": "State"
  },
  {
    "Sentence": "Senator Byrd is chairman of the Appropriations Committee.",
    "POS tag": "ORGANIZATION",
    "Answer": "the Appropriations Committee"
  },
  {
    "Sentence": "The Control Data deal is a boon for Mips because it gives the the five - year - old company one more ally as it battles more established electronic concerns such as Sun, Hewlett - Packard Co., Motorola Inc. and Intel Corp. for the emerging market for RISC machines.",
    "POS tag": "ORGANIZATION",
    "Answer": "Motorola Inc."
  },
  {
    "Sentence": "Meanwhile, orders are being routed through Kingsford Products unit in Louisville, Ky., but computer problems mean they must be processed manually.",
    "POS tag": "ORGANIZATION",
    "Answer": "Kingsford Products"
  },
  {
    "Sentence": "The ROC Red Cross Society donated 10,000 blankets and 400 tents.",
    "POS tag": "ORGANIZATION",
    "Answer": "The ROC Red Cross Society"
  },
  {
    "Sentence": "RMI Titanium is owned jointly by USX and Quantum Chemical Corp.",
    "POS tag": "ORGANIZATION",
    "Answer": "RMI Titanium"
  },
  {
    "Sentence": "At Quotron, the company's National Call - In Center, which swung into action for the first time last month for Hurricane Hugo, assembled a tactical team at 5 a.m. yesterday to begin rerouting lines and restore service to brokers and traders.",
    "POS tag": "ORGANIZATION",
    "Answer": "National Call - In Center"
  },
  {
    "Sentence": "Moody's said it also lowered the ratings of $70 million of Pinnacle's MeraBank thrift unit long - term deposits to B - 3 from B - 2, and on its subordinated debt to Ca from Caa.",
    "POS tag": "ORGANIZATION",
    "Answer": "Pinnacle"
  },
  {
    "Sentence": "sometimes Osh Kosh makes",
    "POS tag": "ORGANIZATION",
    "Answer": "Osh Kosh"
  },
  {
    "Sentence": "These include office and residential real estate giant, HelmsleySpear Inc., and Helmsley Hotels.",
    "POS tag": "ORGANIZATION",
    "Answer": "HelmsleySpear Inc."
  },
  {
    "Sentence": "Milton Petrie, chairman of Petrie Stores Corp., said he has agreed to sell his 15.2% stake in Deb Shops Corp. to Petrie Stores.",
    "POS tag": "ORGANIZATION",
    "Answer": "Deb Shops Corp."
  },
  {
    "Sentence": "Mr. Tanner had been president of Penn Pacific's National Southwest Capital Group subsidiary.",
    "POS tag": "ORGANIZATION",
    "Answer": "National Southwest Capital Group"
  },
  {
    "Sentence": "According to statistics, half of the Minsheng Bank's loans of all kinds are invested to the non-State-owned economic sectors.",
    "POS tag": "ORGANIZATION",
    "Answer": "the Minsheng Bank's"
  },
  {
    "Sentence": "The spokesman for the Afghan Interior Ministry, Zimarai Bashari, said that five Afghanis and three foreigners were killed clarifying that they were all working for the US security company, US Protection and Investigation -LRB- USPI -RRB- \".",
    "POS tag": "ORGANIZATION",
    "Answer": "US Protection and Investigation"
  },
  {
    "Sentence": "Up to now, Drexel has made a rapid - fire series of settlements with 25 states and the commonwealth of Puerto Rico.",
    "POS tag": "ORGANIZATION",
    "Answer": "Drexel"
  },
  {
    "Sentence": "After 4 pm students wearing the uniforms of Jen Ai, Tunhua, and Chien An primary schools stream into a private English school in a lane off Tunhua South Road.",
    "POS tag": "ORGANIZATION",
    "Answer": "Chien An"
  },
  {
    "Sentence": "Douglas Jones, an attorney representing Richard O. Kelly Sr., the chairman and president of Capital Trust, says his client denies that there was any attempt to defraud investors.",
    "POS tag": "ORGANIZATION",
    "Answer": "Capital Trust"
  },
  {
    "Sentence": "BORLAND INTERNATIONAL, Scotts Valley, personal computer and software designer, annual sales of $72 million, had heavy damage to its headquarters and was conducting business from its parking lot.",
    "POS tag": "ORGANIZATION",
    "Answer": "BORLAND INTERNATIONAL"
  },
  {
    "Sentence": "Gerald Ford, a fairly down - to - earth fellow, once sent a letter to the chairman of the Armed Services Committee recommending that there be a committee investigation of the UFO phenomenon.",
    "POS tag": "ORGANIZATION",
    "Answer": "the Armed Services Committee"
  },
  {
    "Sentence": "NATO defense ministers are expected to call for a reduction in nuclear forces in Europe when the alliance's nuclear planning group convenes a two - day session today in Portugal.",
    "POS tag": "ORGANIZATION",
    "Answer": "NATO"
  },
  {
    "Sentence": "One person close to the process says it would not be in the best interest of CBS News to comment on a work in progress, such as the Hoffman re-creation, but says CBS News is aware of the concerns of Ms. Lawrenson and Mr. Hoffman's former wife.",
    "POS tag": "ORGANIZATION",
    "Answer": "CBS News"
  },
  {
    "Sentence": "But, as CBS Broadcast Group president Howard Stringer puts it, the network now needs to broaden the horizons of nonfiction television, and that includes some experimentation.",
    "POS tag": "ORGANIZATION",
    "Answer": "CBS Broadcast Group"
  },
  {
    "Sentence": "In remarks at a White House ceremony marking Polish Heritage Month, Mr. Bush announced that Agriculture Secretary Clayton Yeutter, Commerce Secretary Robert Mosbacher and Labor Secretary Elizabeth Dole will lead the U.S. group.",
    "POS tag": "ORGANIZATION",
    "Answer": "White House"
  },
  {
    "Sentence": "A few days ago, the National Planning Commission, the National Economic and Trade Commission and the National Development Bank considered and approved the technical transformation project of Chongqing's Chang'an Auto Stock Co., Ltd. to a production capacity of 150,000 Chang'an Auto luxury cars.",
    "POS tag": "ORGANIZATION",
    "Answer": "the National Economic and Trade Commission"
  },
  {
    "Sentence": "Scholars will give you a detailed analysis on this edition of Hot Topic Analysis.",
    "POS tag": "ORGANIZATION",
    "Answer": "Hot Topic Analysis"
  },
  {
    "Sentence": "On its own, Dentsu's muscle in Japan may count for little in major foreign markets when seeking non-Japanese clients.",
    "POS tag": "ORGANIZATION",
    "Answer": "Dentsu"
  },
  {
    "Sentence": "Though the Cubs championship season ended with the National League playoffs, a revival of the Organic Theater's production of Bleacher Bums, a play in nine innings set in the Wrigley Field bleachers, continues within spitting distance of the ballpark.",
    "POS tag": "ORGANIZATION",
    "Answer": "National League"
  },
  {
    "Sentence": "Palestinians are warning against such a coalition because Likud opposes peace talks.",
    "POS tag": "ORGANIZATION",
    "Answer": "Likud"
  },
  {
    "Sentence": "For example, your pickers recommendations for the coming month are, on average, 22.5% riskier than holding the market portfolio according to Value Line's Beta estimates.",
    "POS tag": "ORGANIZATION",
    "Answer": "Value Line's"
  },
  {
    "Sentence": "IBM's push is also unusual in its approach to marketing.",
    "POS tag": "ORGANIZATION",
    "Answer": "IBM"
  },
  {
    "Sentence": "He said that the recently elected coalition government of the Liberal Party and the National Party would encourage the overall development of trade and investment relations with China.",
    "POS tag": "ORGANIZATION",
    "Answer": "the National Party"
  },
  {
    "Sentence": "The House, meanwhile, approved $2.85 billion to aid in the recovery from the temblor and from Hurricane Hugo as state legislators moved toward a temporary sales - tax increase.",
    "POS tag": "ORGANIZATION",
    "Answer": "House"
  },
  {
    "Sentence": "The case strikes at the corporate image of GE, which provides the military with everything from jet engines and electronic warfare equipment to highly classified design work on the Strategic Defense Initiative, and could cause a loss of future defense contracts if Pentagon and Justice Department officials take a tough stance.",
    "POS tag": "ORGANIZATION",
    "Answer": "Justice Department"
  },
  {
    "Sentence": "In Solace he serves as the utility player, handling not only flute but also the Irish hand drum, the boran and the Indian pipes.",
    "POS tag": "ORGANIZATION",
    "Answer": "Solace"
  },
  {
    "Sentence": "Prudential's Final Four",
    "POS tag": "ORGANIZATION",
    "Answer": "Prudential"
  },
  {
    "Sentence": "In an interview at the time of his resignation from MCA, he said: I 'd rather build a company than run one.",
    "POS tag": "ORGANIZATION",
    "Answer": "MCA"
  },
  {
    "Sentence": "Applying for entry to the UN demonstrates that Taiwan is a sovereign state and is qualified to be a UN member.",
    "POS tag": "ORGANIZATION",
    "Answer": "UN"
  },
  {
    "Sentence": "An example is the biggest offering of them all, Larsen & Toubro's $570 million bond issue.",
    "POS tag": "ORGANIZATION",
    "Answer": "Larsen & Toubro's"
  },
  {
    "Sentence": "Xinhua News Agency, Beijing, September 1st",
    "POS tag": "ORGANIZATION",
    "Answer": "Xinhua News Agency"
  },
  {
    "Sentence": "Another thing that just came up was that the Supreme Court said that the redistricting of the congressional districts one of which is in Georgia violated the Constitution because it was based primarily on race.",
    "POS tag": "ORGANIZATION",
    "Answer": "the Supreme Court"
  },
  {
    "Sentence": "With such a lopsided book of options, traders say, Chemical was more vulnerable to erroneous valuation assumptions.",
    "POS tag": "ORGANIZATION",
    "Answer": "Chemical"
  },
  {
    "Sentence": "Beijing's China Travel Association says that mainland people can now travel for tourism to 15 regions or countries, and it is a shame that Taiwan - which is close geographically and shares a common language and heritage - has never been open for mainland travelers.",
    "POS tag": "ORGANIZATION",
    "Answer": "China Travel Association"
  },
  {
    "Sentence": "Yesterday, Delmed said it continues to explore the possibility of a combination with Fresenius USA.",
    "POS tag": "ORGANIZATION",
    "Answer": "Fresenius USA"
  },
  {
    "Sentence": "SHEARSON LEHMAN HUTTON Inc.",
    "POS tag": "ORGANIZATION",
    "Answer": "SHEARSON LEHMAN HUTTON Inc."
  },
  {
    "Sentence": "So it will take many quarters for IBM to roll out all the products that customers need, and it will take years for customers to integrate the products into their operations.",
    "POS tag": "ORGANIZATION",
    "Answer": "IBM"
  },
  {
    "Sentence": "Well, today the chief of the Russian Navy, Vladimir Kuroyedov, he actually said he was eighty NUMERICAL sure that the Kursk had collided with a submarine, I think.",
    "POS tag": "ORGANIZATION",
    "Answer": "the Russian Navy"
  },
  {
    "Sentence": "Bell Atlantic posted a strong earnings gain for the third quarter, as did Southern New England Telecommunications.",
    "POS tag": "ORGANIZATION",
    "Answer": "Southern New England Telecommunications"
  },
  {
    "Sentence": "Sources at Al - Yarmouk Hospital had announced earlier: We received 13 bodies, among which are nine police officers, and 20 wounded, all of whom are policemen, following clashes that broke out with armed men in the neighborhoods of Al - Saydiyah and Al - Dora -LRB- south -RRB- and Al - Yarmouk -LRB- West -RRB-. \"",
    "POS tag": "ORGANIZATION",
    "Answer": "Al - Yarmouk Hospital"
  },
  {
    "Sentence": "Mr. Salinas's unpopular Institutional Revolutionary Party, or PRI, faces congressional elections in 1991.",
    "POS tag": "ORGANIZATION",
    "Answer": "Institutional Revolutionary Party"
  },
  {
    "Sentence": "The university implied that it would drop its opposition to foreign ownership if Ciba - Geigy and Chiron are successful with their lower bid.",
    "POS tag": "ORGANIZATION",
    "Answer": "Ciba - Geigy"
  },
  {
    "Sentence": "NO MORE STUBBED toes or bruised shins, promises Geste Corp. of Goshen, Ind., the designer of a bed support to replace traditional frames.",
    "POS tag": "ORGANIZATION",
    "Answer": "Geste Corp."
  },
  {
    "Sentence": "OUSTED EXECUTIVES over 50 years old take slightly less time than their younger colleagues to find a job -- 3.23 months vs. 3.26 for the juniors -- outplacement firm Challenger, Gray & Christmas finds.",
    "POS tag": "ORGANIZATION",
    "Answer": "Challenger, Gray & Christmas"
  },
  {
    "Sentence": "Diana D. Brooks, president of Sotheby's North America division, vehemently denies it offered the Dorrance heirs a money - back guarantee, calling such reports inaccurate.",
    "POS tag": "ORGANIZATION",
    "Answer": "Sotheby's North America"
  },
  {
    "Sentence": "Xinhua News Agency, Weihai, March 6th, by reporter Yanfeng Hou",
    "POS tag": "ORGANIZATION",
    "Answer": "Xinhua News Agency"
  },
  {
    "Sentence": "Xinhua News Agency, Beijing, January 12th, by reporter Yongjian Lu",
    "POS tag": "ORGANIZATION",
    "Answer": "Xinhua News Agency"
  },
  {
    "Sentence": "I 'll talk to New York Times columnist Maureen Dowd about her latest book /.",
    "POS tag": "ORGANIZATION",
    "Answer": "New York Times"
  },
  {
    "Sentence": "Depending on its own tremendous strength, Germany is playing a leading role in the European Union, and its role as a giant is obviously seen by common people.",
    "POS tag": "ORGANIZATION",
    "Answer": "the European Union"
  },
  {
    "Sentence": "A dialogue between the various cultures and between the two religions of Christianity and Islam.",
    "POS tag": "ORGANIZATION",
    "Answer": "Christianity"
  },
  {
    "Sentence": "Asked whether there is anything Congress should do to curb the LBO boom, Mr. Brady responded, I think the LBO phenomenon, -LRB- while -RRB- it won't stop completely, will be a thing of the past.",
    "POS tag": "ORGANIZATION",
    "Answer": "Congress"
  },
  {
    "Sentence": "After 20 years of pushing labor proposals to overhaul the nation's health - care system, Bert Seidman of the AFL - CIO is finding interest from an unlikely quarter: big business.",
    "POS tag": "ORGANIZATION",
    "Answer": "the AFL - CIO"
  },
  {
    "Sentence": "The acquisition boosted Black & Decker's ratio of debt to total capital to more than 80%.",
    "POS tag": "ORGANIZATION",
    "Answer": "Black & Decker's"
  },
  {
    "Sentence": "Lee Dirks & Associates is to sell the chains.",
    "POS tag": "ORGANIZATION",
    "Answer": "Lee Dirks & Associates"
  },
  {
    "Sentence": "American Telephone & Telegraph Co. was awarded an $11.5 million Navy contract for oceanographic services.",
    "POS tag": "ORGANIZATION",
    "Answer": "American Telephone & Telegraph Co."
  },
  {
    "Sentence": "The investment in infrastructure construction continuously increases, and 28 key projects currently under construction are progressing smoothly.",
    "POS tag": "NUMERICAL",
    "Answer": "28"
  },
  {
    "Sentence": "There is a one - out - of - three shot of getting it this year, said Sen. David Boren of Oklahoma, a leading Democratic proponent of cutting the capital - gains tax.",
    "POS tag": "NUMERICAL",
    "Answer": "one"
  },
  {
    "Sentence": "Not mentioned were the 50,000 people rendered homeless, and the more than 200,000 out of work for an indeterminable period; the $1 billion - plus in losses to homes and personal property on the barrier islands; the near - and long - term impact on the state's largest industry, tourism, not to mention the human suffering.",
    "POS tag": "NUMERICAL",
    "Answer": "more than 200,000"
  },
  {
    "Sentence": "The participants consist of 67 researchers from 30 countries, including England and France.",
    "POS tag": "NUMERICAL",
    "Answer": "67"
  },
  {
    "Sentence": "FEDERAL HOME LOAN MORTGAGE CORP. -LRB- Freddie Mac -RRB-: Posted yields on 30 - year mortgage commitments for delivery within 30 days. 9.84%, standard conventional fixed - rate mortgages; 7.875%, 2% rate capped one - year adjustable rate mortgages.",
    "POS tag": "NUMERICAL",
    "Answer": "9.84%"
  },
  {
    "Sentence": "The institute said that, excluding semifinished steel products, year - to - TIME imports represented 15.2% of consumption, compared with a permitted maximum of 18.5%.",
    "POS tag": "NUMERICAL",
    "Answer": "18.5%"
  },
  {
    "Sentence": "His mail regularly recalls my one event, and has been growing in recent years.",
    "POS tag": "NUMERICAL",
    "Answer": "one"
  },
  {
    "Sentence": "A United spokesman said 14 of its 21 gates were unusable, mainly because of water damage caused when a sprinkler system was triggered by the tremors.",
    "POS tag": "NUMERICAL",
    "Answer": "21"
  },
  {
    "Sentence": "The whole region's economic growth rate will reach 7.9 NUMERICAL, with China's growth rate possibly being as high as 9.7 NUMERICAL.",
    "POS tag": "NUMERICAL",
    "Answer": "9.7 NUMERICAL"
  },
  {
    "Sentence": "At the trade show, Specialized also unveiled a revolutionary three - spoked bike wheel developed jointly by Specialized and Du Pont Co.",
    "POS tag": "NUMERICAL",
    "Answer": "three"
  },
  {
    "Sentence": "First National Bank of Boston, for example, is offering certain new depositors an extra quarter of a NUMERICALage point on six - month and 12 - month CDs.",
    "POS tag": "NUMERICAL",
    "Answer": "an extra quarter"
  },
  {
    "Sentence": "COMMERCIAL PAPER: High - grade unsecured notes sold through dealers by major corporations in multiples of $1,000: 8.55% 30 days; 8.475% 60 days; 8.45% 90 days.",
    "POS tag": "NUMERICAL",
    "Answer": "8.55%"
  },
  {
    "Sentence": "To lure buyers to the Chicago & North Western bonds, portfolio managers said Donaldson Lufkin sweetened the transaction by offering the bonds with a resettable interest rate and a 10% equity kicker.",
    "POS tag": "NUMERICAL",
    "Answer": "10%"
  },
  {
    "Sentence": "Obviously, it's harder to establish a sense of place in a one - shot TV movie.",
    "POS tag": "NUMERICAL",
    "Answer": "one"
  },
  {
    "Sentence": "The two - thirds who haven't tried to make their portfolios more recession - resistant were split about evenly between investors who don't believe in trying to predict the markets -LRB- about 31% -RRB- and investors who don't expect a recession -LRB- about 15% -RRB- or are unsure if and when a recession might come -LRB- about 22% -RRB-.",
    "POS tag": "NUMERICAL",
    "Answer": "about 31%"
  },
  {
    "Sentence": "James F. Gero, former chairman and chief executive officer of Varo Inc., and Richard J. Hatchett III, a Dallas investment banker, were elected directors of this medical - products concern, boosting the board to seven members.",
    "POS tag": "NUMERICAL",
    "Answer": "seven"
  },
  {
    "Sentence": "Traders said most municipal bonds ended 1/2 point higher.",
    "POS tag": "NUMERICAL",
    "Answer": "1/2"
  },
  {
    "Sentence": "In recent years, the government of the Guangxi Zhuangzu Autonomous Region has made large adjustments to the entire region's economic development strategy, development objective and development arrangement, further accelerating the reform and the opening up; it has also drafted three documents for attracting foreign capital, strengthening horizontal economic integration and allowing more authority for foreign operations.",
    "POS tag": "NUMERICAL",
    "Answer": "three"
  },
  {
    "Sentence": "What they want us to do just isn't practical, he says, noting that he employs 16 blacks.",
    "POS tag": "NUMERICAL",
    "Answer": "16"
  },
  {
    "Sentence": "At present, there are more than 20 million diabetics in China which, after the US, is second highest in the world.",
    "POS tag": "NUMERICAL",
    "Answer": "more than 20 million"
  },
  {
    "Sentence": "Shipments of its Lemans to GM's Pontiac division are off about 65% from a year ago, versus a 44% decline for Hyundai and an 18% increase for Kia.",
    "POS tag": "NUMERICAL",
    "Answer": "about 65%"
  },
  {
    "Sentence": "The Nikkei index fell 58.97 points to 35526.55.",
    "POS tag": "NUMERICAL",
    "Answer": "35526.55"
  },
  {
    "Sentence": "Creator Hugh Wilson, for example, included the lead character's Greek family in the cast, but that is not the right focus anymore, said one CBS executive.",
    "POS tag": "NUMERICAL",
    "Answer": "one"
  },
  {
    "Sentence": "A second study in the same journal finds that injuries among Rugby Union players have nearly doubled since the sport became professional five years ago, from 27% to 47%.",
    "POS tag": "NUMERICAL",
    "Answer": "27%"
  },
  {
    "Sentence": "LONDON INTERBANK OFFERED RATES -LRB- LIBOR -RRB-: 8 11/16% one month; 8 5/8% three months; 8 7/16% six months; 8 3/8% one year.",
    "POS tag": "NUMERICAL",
    "Answer": "8 5/8%"
  },
  {
    "Sentence": "The latter two and Judge Daniel M. Friedman, 73, are approaching senior status or retirement.",
    "POS tag": "NUMERICAL",
    "Answer": "two"
  },
  {
    "Sentence": "Whipsawed financially and emotionally by Friday's heartstopping 190 - point drop in the Dow Jones Industrial Average and yesterday's 88 - point rebound, they 're wondering if an individual has any business being in the market.",
    "POS tag": "NUMERICAL",
    "Answer": "88"
  },
  {
    "Sentence": "First of all they have to make sure there are no jagged edges around this hole, because one tear of the protective suits of the divers could prove fatal.",
    "POS tag": "NUMERICAL",
    "Answer": "one"
  },
  {
    "Sentence": "Now Republican leaders are concentrating on attaching a capital - gains amendment to some other bill, perhaps a measure raising the federal borrowing limit or a second tax bill that would follow on the heels of the deficit - reduction legislation.",
    "POS tag": "NUMERICAL",
    "Answer": "second"
  },
  {
    "Sentence": "One mountain lover who often encounters snakes on his hiking expeditions describes the hundred - pacer as cool, calm and collected, and people who have kept or observed hundred - pacers also say they don't lash out blindly. \"",
    "POS tag": "NUMERICAL",
    "Answer": "hundred"
  },
  {
    "Sentence": "It was promoted on cable services, including MTV, Nick at Night and VH - 1, and premiered as the No. 22 - rated show for the week.",
    "POS tag": "NUMERICAL",
    "Answer": "22"
  },
  {
    "Sentence": "And yet 90% of the state's roads are uncongested 90% of the time",
    "POS tag": "NUMERICAL",
    "Answer": "90%"
  },
  {
    "Sentence": "Two analysts who have read the transcripts, David Nelson of Shearson Lehman Hutton Inc. and Calvert D. Crary, a litigation analyst at Labe, Simpson & Co., think Judge A. David Mazzone will decide in Kodak's favor on the willful and deliberate issue.",
    "POS tag": "NUMERICAL",
    "Answer": "Two"
  },
  {
    "Sentence": "The benchmark 11 3/4% Treasury bond due 2003 / 2007 rose 1/8 to 111 21/32 to yield 10.11%, while the 12% issue of 1995 rose 3/32 to 103 23/32 to yield 11.01%.",
    "POS tag": "NUMERICAL",
    "Answer": "111 21/32"
  },
  {
    "Sentence": "The Treasury's 11 3/4% bond due 2003 / 2007 fell 11/32 to 111 31/32 to yield 10.08%, while the 12% notes due 1995 were down 7/32 to 103 22/32 to yield 11.04%.",
    "POS tag": "NUMERICAL",
    "Answer": "11/32"
  },
  {
    "Sentence": "The Shanghai Branch of the International Technical Economic Research Institute of the State Council's Development Research Center, Shanghai's Pudong Continuing Education Center respectively signed these 3 projects with the American Knowledge Information Network Company, the World Learning Organization and the Hisake Company.",
    "POS tag": "NUMERICAL",
    "Answer": "3"
  },
  {
    "Sentence": "Their 85 total bases broke a record for a four - game set, and their nine home runs tied one.",
    "POS tag": "NUMERICAL",
    "Answer": "four"
  },
  {
    "Sentence": "Chrysler Corp. Chairman Lee A. Iacocca said the nation's No. 3 auto maker will need to close one or two of its assembly plants because of the slowdown hitting the industry.",
    "POS tag": "NUMERICAL",
    "Answer": "No. 3"
  },
  {
    "Sentence": "But two - thirds of all poor Americans were white.",
    "POS tag": "NUMERICAL",
    "Answer": "two - thirds"
  },
  {
    "Sentence": "-- Confirming other government data showing that wages aren't keeping pace with inflation, earnings of year - round, full - time male workers fell 1.3% in 1988 after adjusting for higher prices, the first such drop since 1982.",
    "POS tag": "NUMERICAL",
    "Answer": "first"
  },
  {
    "Sentence": "Ah, our factory produces 16 molds a minute, and each mold contains 23 bricks, and God willing that we should continue, we will increase the production capacity so that we to serve this dear country.",
    "POS tag": "NUMERICAL",
    "Answer": "16"
  },
  {
    "Sentence": "not that I think two is the perfect number but I didn't expect to get pregnant a third time",
    "POS tag": "NUMERICAL",
    "Answer": "two"
  },
  {
    "Sentence": "TREASURY BILLS: Results of the Monday, October 30, 1989, auction of short - term U.S. government bills, sold at a discount from face value in units of $10,000 to $1 million: 7.78% 13 weeks; 7.62% 26 weeks.",
    "POS tag": "NUMERICAL",
    "Answer": "7.78%"
  },
  {
    "Sentence": "When Lincoln was seized by the government, for example, 15% of its loans, or $250 million, were to borrowers who were buying real estate from one of American Continental's 50 other subsidiaries, according to Mr. Seidman.",
    "POS tag": "NUMERICAL",
    "Answer": "50"
  },
  {
    "Sentence": "Therefore, none of its leaders can easily give away the four northern islands.",
    "POS tag": "NUMERICAL",
    "Answer": "four"
  },
  {
    "Sentence": "CMS Energy Corp. said it would begin paying a 10 - cent - a - share quarterly dividend, the company's first since 1984.",
    "POS tag": "NUMERICAL",
    "Answer": "first"
  },
  {
    "Sentence": "Nissan will build only about 3,500 of the $38,000 Infiniti Q45 sedans each month, sending about 2,000 of them to the U.S. and keeping the rest for sale in Japan.",
    "POS tag": "NUMERICAL",
    "Answer": "about 2,000"
  },
  {
    "Sentence": "Er, as two powers are juxtaposed, the relations between the two countries have become somewhat tense.",
    "POS tag": "NUMERICAL",
    "Answer": "two"
  },
  {
    "Sentence": "In accordance with Decision number 1 - 11 - 1424 TIMEd 20 / 8 / 1425 AH, being 10 / 4 / 2004 AD In accordance with the Capital Market Law issued by Royal Decree number M/30 TIMEd 2/6/1424 AH. Part Four. Untrue Statements. Article Seven: Prohibition of Untrue Statements. A person is prohibited from making an untrue statement of material fact verbally or in writing or from failing to make a statement required to be made under the Capital Market Law, the Implementing Regulations, or the rules of the Exchange or the Depositary Center, if the statement is made, or the person fails to make the required statement, for the purpose of influencing the price or value of a security, inducing another person to purchase or sell a security, or inducing him to exercise or refrain from exercising rights under a security.",
    "POS tag": "NUMERICAL",
    "Answer": "Four"
  },
  {
    "Sentence": "Note that the younger couple's portfolio has a higher expected annual return, 10.1% vs. 8.8%, as calculated by Seidman Financial Services, which is the financial - planning affiliate of BDO Seidman.",
    "POS tag": "NUMERICAL",
    "Answer": "10.1%"
  },
  {
    "Sentence": "The 77 - year - old official, who oversaw the building of the Berlin Wall, was removed during a meeting of the 163 - member Communist Party Central Committee in East Berlin.",
    "POS tag": "NUMERICAL",
    "Answer": "163"
  },
  {
    "Sentence": "The first collision of this comet with Jupiter will occur at 3:30 AM, in the wee hours of July 17th, Beijing time, and the serial number of the colliding nucleus is No. 21.",
    "POS tag": "NUMERICAL",
    "Answer": "21"
  },
  {
    "Sentence": "More than one person is writing under this handle until God eases the hardship.",
    "POS tag": "NUMERICAL",
    "Answer": "More than one"
  },
  {
    "Sentence": "And when he discovered that tuberculosis was killing people by the hundreds and thousands, he dove into researching its causes and ways to combat it.",
    "POS tag": "NUMERICAL",
    "Answer": "thousands"
  },
  {
    "Sentence": "One day I 'll be gone, and you 'll have to do this all by yourselves. \"",
    "POS tag": "NUMERICAL",
    "Answer": "One"
  },
  {
    "Sentence": "It is clear he has two of the things you need to be a photojournalist.",
    "POS tag": "NUMERICAL",
    "Answer": "two"
  },
  {
    "Sentence": "Vickers PLC, a United Kingdom defense and engineering company, said an investment unit controlled by New Zealand financier Ron Brierley raised its stake in the company Friday to 15.02% from about 14.6% Thursday and from 13.7% the previous week.",
    "POS tag": "NUMERICAL",
    "Answer": "about 14.6%"
  },
  {
    "Sentence": "Recently, this reporter obtained information from the Civil Administration Office of Yunnan Province that in accordance with the tripartite agreement reached by China, Laos and the UNHCR on repatriating Laotian refugees in China, Yunnan has smoothly completed the task of repatriating 2917 people in 12 batches.",
    "POS tag": "NUMERICAL",
    "Answer": "2917"
  },
  {
    "Sentence": "The rise of a re-unified Germany has changed the proportion of strength in Europe, making the UK and France, which originally were large world powers, worry about dropping to second - class big countries.",
    "POS tag": "NUMERICAL",
    "Answer": "second"
  },
  {
    "Sentence": "The number of workers in production sectors will be cut by 488, to 5,200 by September.",
    "POS tag": "NUMERICAL",
    "Answer": "488"
  },
  {
    "Sentence": "Peter Gebhard, the company's owner, says spending on regulatory paper work and the people to do it -- mostly to comply with federal, state and local environmental laws -- will rise almost 30% this year to $100,000.",
    "POS tag": "NUMERICAL",
    "Answer": "almost 30%"
  },
  {
    "Sentence": "If indeed Mrs. Thatcher has one opponent that could throw her off political course it is Britain's mysteriously intractable inflation problem.",
    "POS tag": "NUMERICAL",
    "Answer": "one"
  },
  {
    "Sentence": "In Wonderful Life: The Burgess Shale and the Nature of History -LRB- Norton, 326 pages, $19.95 -RRB-, Mr. Gould makes his case for the awesome improbability of human evolution.",
    "POS tag": "NUMERICAL",
    "Answer": "326"
  },
  {
    "Sentence": "Twenty thousand didn't /.",
    "POS tag": "NUMERICAL",
    "Answer": "Twenty thousand"
  },
  {
    "Sentence": "This phenomenon has two possible explanations: one is that other factors cropped up and intervened; the other is that the theory basically does not stand up.",
    "POS tag": "NUMERICAL",
    "Answer": "two"
  },
  {
    "Sentence": "And in a Japanese corporate first, Nissan recently opened the first coed company dormitory for single employees at the suburban Tokyo technical center.",
    "POS tag": "NUMERICAL",
    "Answer": "first"
  },
  {
    "Sentence": "At first, I thought I had better stand outside and keep an eye on things, but then I realized that that wouldn't accomplish anything, and I made my dejected way home.",
    "POS tag": "NUMERICAL",
    "Answer": "first"
  },
  {
    "Sentence": "The judging committee explained that almost a half of the submitted works had China - related content.",
    "POS tag": "NUMERICAL",
    "Answer": "almost a half"
  },
  {
    "Sentence": "But investors who bought zero - coupon CDs in the secondary market aren't the only ones who may be surprised to learn the full amount of their investments isn't insured.",
    "POS tag": "NUMERICAL",
    "Answer": "zero"
  },
  {
    "Sentence": "The notification also makes clear the specific requirements of the one - time evaluation and recognition for some qualified senior Taiwanese architects.",
    "POS tag": "NUMERICAL",
    "Answer": "one"
  },
  {
    "Sentence": "Hsia first became a leading light on the Taiwan art scene back in the 1950s, as one of the Eight Great Outlaws who launched the island's modern art movement.",
    "POS tag": "NUMERICAL",
    "Answer": "one"
  },
  {
    "Sentence": "The Christmas quarter is important to retailers because it represents roughly a third of their sales and nearly half of their profits.",
    "POS tag": "NUMERICAL",
    "Answer": "roughly a third"
  },
  {
    "Sentence": "Nanning city, the capital of Guangxi, recently was honored with the title of National Park City \", thus ascending to the ranks of the 12 Garden Cities of China and becoming the first city from China's minority areas to receive this special honor.",
    "POS tag": "NUMERICAL",
    "Answer": "first"
  },
  {
    "Sentence": "At first glance, gold and utilities seem strange bedfellows.",
    "POS tag": "NUMERICAL",
    "Answer": "first"
  },
  {
    "Sentence": "A few years ago, parents usually had to hire a sitter or take turns skiing while one spouse stayed with the children.",
    "POS tag": "NUMERICAL",
    "Answer": "one"
  },
  {
    "Sentence": "Gao Xingjian, the first Chinese Nobel Laureate for literature, created quite a stir with his visit to the ninth Taipei International Book Exhibition -LRB- TIBE -RRB-, drawing large crowds of people hoping just to catch a glimpse of him.",
    "POS tag": "NUMERICAL",
    "Answer": "ninth"
  },
  {
    "Sentence": "This aims for a middle ground between the KMT's two states formula and the PRC's one country, two systems that will appeal to Taiwan, mainland China, and the international community.",
    "POS tag": "NUMERICAL",
    "Answer": "two"
  },
  {
    "Sentence": "At the auction of six - month U.S. Treasury bills on Monday, the average yield fell to 7.61% from 7.82%.",
    "POS tag": "NUMERICAL",
    "Answer": "7.82%"
  },
  {
    "Sentence": "We found another one for half the price for sixty - six thousand",
    "POS tag": "NUMERICAL",
    "Answer": "sixty - six thousand"
  },
  {
    "Sentence": "In other trading, Medco Containment Services gained 7/8 to 15 on 1.9 million shares after reporting a loss for the first quarter, which ended Sept. 30.",
    "POS tag": "NUMERICAL",
    "Answer": "7/8"
  },
  {
    "Sentence": "One big problem has been the thoroughbred racehorse market.",
    "POS tag": "NUMERICAL",
    "Answer": "One"
  },
  {
    "Sentence": "Nearby, five temporary residents of the school shelter sit on stools, having their necks and backs kneaded by volunteer masseuses.",
    "POS tag": "NUMERICAL",
    "Answer": "five"
  },
  {
    "Sentence": "China's economy can be expected to have a growth rate of 9.3% for 1997, which is slightly lower than last year's 9.7%, and is forecasted to grow by 10% for 1998.",
    "POS tag": "NUMERICAL",
    "Answer": "10%"
  },
  {
    "Sentence": "Here first, down at the White House is ABC's Jock Cochran.",
    "POS tag": "NUMERICAL",
    "Answer": "first"
  },
  {
    "Sentence": "According to the agreement, the total investment value of this project is about 26 million US dollars, the first phase investment is 10 million US dollars, to launch twenty demonstration convenience chain stores and a modernized distribution center, then successively develop a total of 300 convenience chain stores in 9 areas and cities in Fujian province, according to the expanding of the market.",
    "POS tag": "NUMERICAL",
    "Answer": "300"
  },
  {
    "Sentence": "According to the latest news, American Depei Zhang defeated his opponent 4: 6, 6: 2, 6: 3, 7: 6 in the men's second round to enter the third round.",
    "POS tag": "NUMERICAL",
    "Answer": "third"
  },
  {
    "Sentence": "One news show we saw yesterday even displayed 25 federal officials meeting around a table.",
    "POS tag": "NUMERICAL",
    "Answer": "25"
  },
  {
    "Sentence": "Edison Brothers Stores Inc. said it agreed to buy 229 Foxmoor women's apparel stores from Foxmoor Specialty Stores Corp., a unit of Dylex Ltd. of Toronto.",
    "POS tag": "NUMERICAL",
    "Answer": "229"
  },
  {
    "Sentence": "and then I saw that they wanted to give it to your grandparents",
    "POS tag": "NUMERICAL",
    "Answer": "wanted"
  },
  {
    "Sentence": "Most of the country's 20,000 judges and judicial employees joined the work stoppage.",
    "POS tag": "NUMERICAL",
    "Answer": "20,000"
  },
  {
    "Sentence": "Tens of thousands of college and high school students stage antiwar protests on campuses yesterday from coast to coast.",
    "POS tag": "NUMERICAL",
    "Answer": "Tens of thousands"
  },
  {
    "Sentence": "Typical rates in the secondary market: 8.55% one month; 8.50% three months; 8.40% six months.",
    "POS tag": "NUMERICAL",
    "Answer": "8.50%"
  },
  {
    "Sentence": "John V. Holmes, an investment - newsletter publisher, and three venture - capital firms he organized were enjoined from violating the registration provisions of the securities laws governing investment companies.",
    "POS tag": "NUMERICAL",
    "Answer": "three"
  },
  {
    "Sentence": "On Friday, when only a dozen common stocks hit 52 - week highs on the New York Stock Exchange, five were gold - mining issues, and another four were utilities.",
    "POS tag": "NUMERICAL",
    "Answer": "another four"
  },
  {
    "Sentence": "As of January 29, the confirmed toll from the earthquake stood at 726 dead and 4,440 injured, with 120,000 homes either totally or partially destroyed and more than 980,000 left homeless.",
    "POS tag": "NUMERICAL",
    "Answer": "4,440"
  },
  {
    "Sentence": "Cincinnati Microwave Inc. said it introduced two radar detectors.",
    "POS tag": "NUMERICAL",
    "Answer": "two"
  },
  {
    "Sentence": "For the first six months, wholesale sales rose 12.3% from the year before, reflecting to a 11.5% jump in domestic sales and a 14.6% boost in foreign sales.",
    "POS tag": "NUMERICAL",
    "Answer": "14.6%"
  },
  {
    "Sentence": "At the time the plan was announced, there were 135 lawyers.",
    "POS tag": "NUMERICAL",
    "Answer": "135"
  },
  {
    "Sentence": "The Ministry of Education today issued the fifth pre-warning for studying abroad in 2006.",
    "POS tag": "NUMERICAL",
    "Answer": "fifth"
  },
  {
    "Sentence": "Kyocera advanced 80 yen to 5,440.",
    "POS tag": "NUMERICAL",
    "Answer": "5,440"
  },
  {
    "Sentence": "When U.S. diplomats complained to the CIA of Col. Noriega's moonlighting, intelligence experts always insisted that his allegiance was first to the Americans.",
    "POS tag": "PERSON",
    "Answer": "Noriega"
  },
  {
    "Sentence": "Mr. Lehman, a Reagan Navy secretary, is a managing director of PaineWebber.",
    "POS tag": "PERSON",
    "Answer": "Lehman"
  },
  {
    "Sentence": "Barak says he will proceed with plans to form a national government of emergency.",
    "POS tag": "PERSON",
    "Answer": "Barak"
  },
  {
    "Sentence": "Some commentaries said that when Koizumi went to meet with Roh Moo - hyun this time, it was like clutching at a straw to save his life.",
    "POS tag": "PERSON",
    "Answer": "Roh Moo - hyun"
  },
  {
    "Sentence": "Giovanni Agnelli & Co., which was formed in January 1987 as a way of keeping the Agnellis controlling stake in Fiat together despite an ever - growing family tree, has been playing a more active role in the Agnelli group of late.",
    "POS tag": "PERSON",
    "Answer": "Agnelli"
  },
  {
    "Sentence": "Xinhua News Agency, Washington, January 20th, by reporter Hongqi Li",
    "POS tag": "PERSON",
    "Answer": "Hongqi Li"
  },
  {
    "Sentence": "I 'd like to ask Mr. Wallace if he's ever turned down an inter- /-",
    "POS tag": "PERSON",
    "Answer": "Wallace"
  },
  {
    "Sentence": "The head of the leadership team for this Week of Dalian event in Japan is Dalian Mayor Xia Deren, who arrived in Tokyo on November 15, leading the Dalian Municipal delegation.",
    "POS tag": "PERSON",
    "Answer": "Xia Deren"
  },
  {
    "Sentence": "Coming up, bar bouncer Darryl Littlejohn pleads not guilty to murdering grad student Imette St. Guillen. And says on camera the authorities have the wrong guy /.",
    "POS tag": "PERSON",
    "Answer": "Imette St. Guillen"
  },
  {
    "Sentence": "The companies apt to run into earnings problems soonest are the ones with heavy debt loads, says Larry Biehl, partner in the San Mateo, Calif., money - management firm of Bailard, Biehl & Kaiser.",
    "POS tag": "PERSON",
    "Answer": "Larry Biehl"
  },
  {
    "Sentence": "Chalabi is the founder and leader of the Iraqi National Congress.",
    "POS tag": "PERSON",
    "Answer": "Chalabi"
  },
  {
    "Sentence": "The US commitment follows a surprise meeting between Israeli Foreign Minister Shlomo Ben - Ami and Palestinian leader Yasser Arafat.",
    "POS tag": "PERSON",
    "Answer": "Shlomo Ben - Ami"
  },
  {
    "Sentence": "The economy is in a downturn, but the human resources market always goes against the current, says Lee.",
    "POS tag": "PERSON",
    "Answer": "Lee"
  },
  {
    "Sentence": "Here's ABC's John Martin.",
    "POS tag": "PERSON",
    "Answer": "John Martin"
  },
  {
    "Sentence": "As for the projects remaining at Warner, Mr. Guber says, Mr. Semel informed me that Warner's producers have already started a ` feeding frenzy for our projects.",
    "POS tag": "PERSON",
    "Answer": "Guber"
  },
  {
    "Sentence": "Researcher Andrew Levi says scientists have long been puzzled by the question of which diabetics develop complications and why.",
    "POS tag": "PERSON",
    "Answer": "Andrew Levi"
  },
  {
    "Sentence": "Typically, Mr. Willens estimates, this type of debt makes up 15% to 20% of the financing for LBOs.",
    "POS tag": "PERSON",
    "Answer": "Willens"
  },
  {
    "Sentence": "Kelly standing by in New York where it will be a joyous affair.",
    "POS tag": "PERSON",
    "Answer": "Kelly"
  },
  {
    "Sentence": "President Clinton spoke with Palestinian leader Yasser Arafat on Friday.",
    "POS tag": "PERSON",
    "Answer": "Yasser Arafat"
  },
  {
    "Sentence": "Last night, former General Electric CEO Jack Welch talked to Paula Zahn about this issue of corporate greed.",
    "POS tag": "PERSON",
    "Answer": "Jack Welch"
  },
  {
    "Sentence": "Mr. Krenz is not only closely identified with his mentor, Mr. Honecker, but also blamed for ordering violent police action against protesters this month and for praising China for sending tanks against student demonstrators.",
    "POS tag": "PERSON",
    "Answer": "Honecker"
  },
  {
    "Sentence": "Mr. Carpenter says he will return Kidder to prominence as a great investment bank.",
    "POS tag": "PERSON",
    "Answer": "Carpenter"
  },
  {
    "Sentence": "Lien Chan has proposed a Taiwan Strait zone of peace, James Soong has advocated the signing of a peace treaty with the mainland, and Chen Shui - bian has announced that if elected he will not declare Taiwan independent nor seek to have the two states formula inserted in the constitution.",
    "POS tag": "PERSON",
    "Answer": "James Soong"
  },
  {
    "Sentence": "Here's ABC's Mike Lee.",
    "POS tag": "PERSON",
    "Answer": "Mike Lee"
  },
  {
    "Sentence": "When talking about the relationship between the Bosnia - Herzegovina Serbs and Yugoslavia, Krajisnik said that the policy of western countries is to split the Serbs, and they have been waiting for this day for a long time \", but our aim is to unite all the Serbs \".",
    "POS tag": "PERSON",
    "Answer": "Krajisnik"
  },
  {
    "Sentence": "Mr. Melloan's column was right on the money, but I wish it could have gone one step further.",
    "POS tag": "PERSON",
    "Answer": "Melloan"
  },
  {
    "Sentence": "Later, all three met with French President Jacques Chirac.",
    "POS tag": "PERSON",
    "Answer": "Jacques Chirac"
  },
  {
    "Sentence": "Financial help from his friends at such moments was what enabled Hsia to go abroad in the first place and then, eventually, to return again to Taiwan.",
    "POS tag": "PERSON",
    "Answer": "Hsia"
  },
  {
    "Sentence": "Xianglong Dai emphasized at the national and foreign reporter news press conference held today that, China would not give up on financial policies open to the outside because of financial turmoil occurring in some countries in Southeast Asia.",
    "POS tag": "PERSON",
    "Answer": "Xianglong Dai"
  },
  {
    "Sentence": "McConnell and Schumer square off /.",
    "POS tag": "PERSON",
    "Answer": "Schumer"
  },
  {
    "Sentence": "My prediction is there will be mass litigation over errors and omissions in engineering and contracting, says Stanley Chesley, a well - known Cincinnati plaintiffs lawyer.",
    "POS tag": "PERSON",
    "Answer": "Stanley Chesley"
  },
  {
    "Sentence": "A Kennedy biographer Robert Dallek came across the story while doing research.",
    "POS tag": "PERSON",
    "Answer": "Robert Dallek"
  },
  {
    "Sentence": "Old Dem Retreads I am aware of include Ronald Reagan, Mills Godwin, Lacey Putney....",
    "POS tag": "PERSON",
    "Answer": "Lacey Putney"
  },
  {
    "Sentence": "The company focuses on the how - to aspects, says Andrew E. Philip, president.",
    "POS tag": "PERSON",
    "Answer": "Andrew E. Philip"
  },
  {
    "Sentence": "Mr. Anderson, a former Lott aide, received campaign assistance from the senator and from President Bush, who visited the district last week.",
    "POS tag": "PERSON",
    "Answer": "Bush"
  },
  {
    "Sentence": "David says my opinion did not change because of the new news. I always thought Bennett was a louse.",
    "POS tag": "PERSON",
    "Answer": "Bennett"
  },
  {
    "Sentence": "And soon, eh, this, a super luxurious delegation from the U.S. which basically includes such a large number of financial members in the cabinet, led by this, Paulson will be soon visiting China eh, to conduct this strategic economic dialogue between China and the U.S.",
    "POS tag": "PERSON",
    "Answer": "Paulson"
  },
  {
    "Sentence": "There certainly hasn't been a panic reaction, said Steven Norwitz, a vice president at T. Rowe Price Associates.",
    "POS tag": "PERSON",
    "Answer": "Steven Norwitz"
  },
  {
    "Sentence": "Philippe, could it happen anywhere else.",
    "POS tag": "PERSON",
    "Answer": "Philippe"
  },
  {
    "Sentence": "The appeals - court decision last year was particularly surprising because the same court had dismissed a similar case in 1970 involving singer Nancy Sinatra and a tire ad -- also a Young & Rubicam product.",
    "POS tag": "PERSON",
    "Answer": "Nancy Sinatra"
  },
  {
    "Sentence": "Ms. Atkins, who underwrote # 20,000, or about $32,000, of insurance coverage on that syndicate, now faces potential losses of roughly # 70,000, or $111,000.",
    "POS tag": "PERSON",
    "Answer": "Atkins"
  },
  {
    "Sentence": "You come in at ten,",
    "POS tag": "PERSON",
    "Answer": "come in"
  },
  {
    "Sentence": "is he about Bob's age?",
    "POS tag": "PERSON",
    "Answer": "Bob"
  },
  {
    "Sentence": "They thought they were going to run against maybe Truman again /.",
    "POS tag": "PERSON",
    "Answer": "Truman"
  },
  {
    "Sentence": "ONEZIE:",
    "POS tag": "PERSON",
    "Answer": "ONEZIE"
  },
  {
    "Sentence": "That kind of behavior makes you think there might be some value in Albo's plan to increase fines for really bad drivers, especially since almost a third of traffic cogestion is caused by incidents.",
    "POS tag": "PERSON",
    "Answer": "Albo"
  },
  {
    "Sentence": "Months after railway worker Zacharias Lewala first picked up a diamond from the sand in 1908, the German colonialists who controlled Namibia proclaimed a wide swath of the desert -- about 200 miles north from the Orange River and 60 miles inland from the Atlantic -- a restricted area, a designation normally reserved for military operations.",
    "POS tag": "PERSON",
    "Answer": "Zacharias Lewala"
  },
  {
    "Sentence": "The idea for Movieline actually was dreamed up by an old friend of the Volokhs, Boris Krutchensky -LRB- who has the title of co-publisher -RRB-, and Laurie Halpern Smith, now the magazine's co-editor.",
    "POS tag": "PERSON",
    "Answer": "Laurie Halpern Smith"
  },
  {
    "Sentence": "Most of the crimes incorporated in the Thurmond bill are exceedingly rare -- killing a Supreme Court justice, for instance, or deliberately causing a train wreck that results in a death.",
    "POS tag": "PERSON",
    "Answer": "Thurmond"
  },
  {
    "Sentence": "Nixdorf, Bull and others will also sell versions of the machine, said Mips President Robert Miller.",
    "POS tag": "PERSON",
    "Answer": "Robert Miller"
  },
  {
    "Sentence": "We've got to get out of the Detroit mentality and be part of the world mentality, declares Charles M. Jordan, GM's vice president for design, in explaining his pilgrimage to the Tokyo Show.",
    "POS tag": "PERSON",
    "Answer": "Charles M. Jordan"
  },
  {
    "Sentence": "As former Ambassador to Costa Rica Francis J. McNeil testified before the subcommittee, the Reagan administration knew that Gen. Noriega was involved with narcotics, but made a decision in the summer of 1986 to put Gen. Noriega on the shelf until Nicaragua was settled.",
    "POS tag": "PERSON",
    "Answer": "Reagan"
  },
  {
    "Sentence": "I believe it will do more damage than good because it will legitimize people like Daniel Ortega, says Curtin Windsor, who served as U.S. ambassador to Costa Rica during the Reagan administration.",
    "POS tag": "PERSON",
    "Answer": "Daniel Ortega"
  },
  {
    "Sentence": "Guangqian Dai was appointed as vice minister of the Ministry of Personnel, Jun Wang as vice minister of the Ministry of Coal Industry, Haitao Zhang as vice minister of the Ministry of Broadcasting, Films and TV Programs, Jiliang Shi as vice president of the People's Bank of China, Geng Chen as vice general manager of the China Petroleum & Natural Gas Corporation, Yongqiu Wang as consul general -LRB- with the rank of ambassador -RRB- in San Francisco, Shuzhen Huo as consul general in Sao Paulo, Qi Lu as consul general in Fukuoka, Qiguang An as consul general in Karachi, Zhiguo Li as consul general in Dubai, Junxiu Liu as consul general in Barcelona, and Gewu Wang as consul general in Tijuana.",
    "POS tag": "PERSON",
    "Answer": "Qiguang An"
  },
  {
    "Sentence": "how come Laura's team started",
    "POS tag": "PERSON",
    "Answer": "Laura"
  },
  {
    "Sentence": "Famed animator Chuck Jones made it into a television special, and Dr. Seuss died in 1991 believing that Grinch could never be made into a movie, but with the blessing of the author's widow, director Ron Howard set out to film the fantasy, not as a cartoon, but with actors in costumes and settings in the spirit of the book.",
    "POS tag": "PERSON",
    "Answer": "Seuss"
  },
  {
    "Sentence": "British investigations were prompted by a list of 17 alleged war criminals living in Britain sent to Prime Minister Margaret Thatcher in October 1986 by the Simon Wiesenthal Center in Los Angeles.",
    "POS tag": "PERSON",
    "Answer": "Margaret Thatcher"
  },
  {
    "Sentence": "Well, Director Yuan, I know that you also once worked in Britain.",
    "POS tag": "PERSON",
    "Answer": "Yuan"
  },
  {
    "Sentence": "And when Mr. Engelken's sister, Martha, who was born two days before the home run, reached her 25th birthday, Mr. Engelken wrote his sports hero to tell him of the coincidence of events.",
    "POS tag": "PERSON",
    "Answer": "Engelken"
  },
  {
    "Sentence": "Prices for LBOs have to come down if you don't have that feature, argued Lawrence Schloss, managing director for merchant banking at Donaldson, Lufkin & Jenrette Securities Corp. in New York.",
    "POS tag": "PERSON",
    "Answer": "Lawrence Schloss"
  },
  {
    "Sentence": "You can't rely now solely on consumer spending to sustain the economy on a solid growth path, said Norman Robertson, chief economist at Mellon Bank in Pittsburgh.",
    "POS tag": "PERSON",
    "Answer": "Norman Robertson"
  },
  {
    "Sentence": "Keeping the Japanese happy will be one of the most important tasks facing conservative leader Ernesto Ruffo when he takes office Nov. 1, as the first opposition governor in Mexico's modern history.",
    "POS tag": "PERSON",
    "Answer": "Ernesto Ruffo"
  },
  {
    "Sentence": "With the re-opening of the Rams Road, tourists will be able to walk from the temple of Luxor to the temple of Karnak, and Luxor will be transformed into the largest open air museum in the world.",
    "POS tag": "PERSON",
    "Answer": "Karnak"
  },
  {
    "Sentence": "The measure includes $2 million secured by Mr. Rudman for a marine - research project at the University of New Hampshire, and Sen. Ernest Hollings -LRB- D., S.C. -RRB- used his power to add $10 million for an advanced technology initiative in the Commerce Department.",
    "POS tag": "PERSON",
    "Answer": "Rudman"
  },
  {
    "Sentence": "It wouldn't have any of these escape valves that we now have and would place accountability squarely where it belongs not on the shoulders of sergeant England or some other low ranking official /.",
    "POS tag": "PERSON",
    "Answer": "England"
  },
  {
    "Sentence": "The biggest boon of living in New York was that this was where Hsia met his wife Wu Shuang - hsi.",
    "POS tag": "PERSON",
    "Answer": "Hsia"
  },
  {
    "Sentence": "Mr. Pilevsky, who heads Philips International Holding Corp., a New York - based real estate company, owns more than a dozen other shopping centers in which K mart is a tenant.",
    "POS tag": "PERSON",
    "Answer": "Pilevsky"
  },
  {
    "Sentence": "Industry observers have congratulated Mr. Lang on what some call his courageous handling of Ms., but his track record in magazine publishing in general has gotten mixed reviews.",
    "POS tag": "PERSON",
    "Answer": "Lang"
  },
  {
    "Sentence": "The beloved Prophet, the best of blessings and peace be upon Him, said Your self has a claim upon you. \"",
    "POS tag": "PERSON",
    "Answer": "Prophet"
  },
  {
    "Sentence": "Mr. Tonkin, who has been feuding with the Big Three since he took office earlier this year, said that with half of the nation's dealers losing money or breaking even, it was time for emergency action.",
    "POS tag": "PERSON",
    "Answer": "Tonkin"
  },
  {
    "Sentence": "No one was named to succeed Mr. Hartwell.",
    "POS tag": "PERSON",
    "Answer": "Hartwell"
  },
  {
    "Sentence": "Their target was the dean who had been Balqes boss at Baghdad University -LRB- and who, as Abather tells it, had forced her out when she resisted joining the Baath Party -RRB-.",
    "POS tag": "PERSON",
    "Answer": "Balqes"
  },
  {
    "Sentence": "Summoning Marshall as soothsayer, Rumsfeld made RMA the logo of his determination to gain managerial dominance over the Joint Chiefs and the Pentagon bureaucracy, exactly the opportunity he thought he had missed 25 years earlier.",
    "POS tag": "PERSON",
    "Answer": "Rumsfeld"
  },
  {
    "Sentence": "Fionnuala Sweeney, CNN, Jerusalem.",
    "POS tag": "PERSON",
    "Answer": "Fionnuala Sweeney"
  },
  {
    "Sentence": "The report by the Defense Ministry also rejected allegations that Britain covered up evidence of Waldheim's activities as a German army officer.",
    "POS tag": "PERSON",
    "Answer": "Waldheim"
  },
  {
    "Sentence": "Benny Chin, manager of the Galileo probe, compared it to watching a child leave home.",
    "POS tag": "PERSON",
    "Answer": "Benny Chin"
  },
  {
    "Sentence": "And the most responsible, the number one person to blame, eh, should be the defense secretary, that Rumsfeld.",
    "POS tag": "PERSON",
    "Answer": "Rumsfeld"
  },
  {
    "Sentence": "Brother Mim.. This sick person is looking for notoriety",
    "POS tag": "PERSON",
    "Answer": "Mim"
  },
  {
    "Sentence": "In order to defuse pressure for an amendment, Mr. Mitchell and House Speaker Thomas Foley -LRB- D., Wash. -RRB- had arranged for lawmakers to pass a statute barring flag desecration before voting on the constitutional change.",
    "POS tag": "PERSON",
    "Answer": "Mitchell"
  },
  {
    "Sentence": "In addition to supporting the landmark Roe vs. Wade Supreme Court decision legalizing abortion, Mr. Bush said he opposed the constitutional ban on abortion that Mr. Reagan was promising to promote.",
    "POS tag": "PERSON",
    "Answer": "Reagan"
  },
  {
    "Sentence": "And a thing that came next made the villagers not only see that Zheng Bing had a spirit of sacrifice, but her organizing skills also could instill confidence in people.",
    "POS tag": "PERSON",
    "Answer": "Zheng Bing"
  },
  {
    "Sentence": "Led by a near - perfect performance by Alan Wilder as Max, the father, the play is at once an appalling and hilarious dissection of a family's rage, bitterness, fear and isolation.",
    "POS tag": "PERSON",
    "Answer": "Max"
  },
  {
    "Sentence": "Frank grovels a little for the bookers, probably no more or less than he would have to if he worked for a big corporation.",
    "POS tag": "PERSON",
    "Answer": "Frank"
  },
  {
    "Sentence": "If old age enabled Wang to become steadily more proficient - as Buddhism would have it - at his art, it also made him steadily more forgetful. \"",
    "POS tag": "PERSON",
    "Answer": "Wang"
  },
  {
    "Sentence": "Mr. Niciporuk here wants 60 acres used at the moment by a state farm.",
    "POS tag": "PERSON",
    "Answer": "Niciporuk"
  },
  {
    "Sentence": "isn't that his fault Jose if he said he never ever used steroids then he tests positive. And then he says oh that's from a previous drug use /.",
    "POS tag": "PERSON",
    "Answer": "Jose"
  },
  {
    "Sentence": "Now we 're looking for a room with thicker walls, Ms. Banks says.",
    "POS tag": "PERSON",
    "Answer": "Banks"
  },
  {
    "Sentence": "Michael Blair, former president and chief executive officer of Enfield Corp., failed to win election to the company's board at a special shareholder meeting.",
    "POS tag": "PERSON",
    "Answer": "Michael Blair"
  },
  {
    "Sentence": "Judge Sentelle, of the appeals court in Washington, made this point at a Cato Institute conference last week in a remarkable speech titled, RICO: The Monster That Ate Jurisprudence.",
    "POS tag": "PERSON",
    "Answer": "Sentelle"
  },
  {
    "Sentence": "The only way to reduce the costs is to say we don't want to pay the bill, said Rep. Neal Smith -LRB- D., Iowa -RRB-, who taunted President Bush's party to back up his campaign promise of supporting the claims of $20,000 per individual.",
    "POS tag": "PERSON",
    "Answer": "Neal Smith"
  },
  {
    "Sentence": "When Lung Ying - tai took over as head of Taipei's Cultural Affairs Bureau, her first move was to invite other local culture officials to a meeting.",
    "POS tag": "PERSON",
    "Answer": "Lung Ying - tai"
  },
  {
    "Sentence": "He distinguished the two cases: In Salinger, Judge Leval noted, the quotations were for the purpose of enlivening the biography rather than of proving points about the subject.",
    "POS tag": "PERSON",
    "Answer": "Salinger"
  },
  {
    "Sentence": "We feel we have the money necessary to handle the immediate, short - term requirements, Mr. Fitzwater said.",
    "POS tag": "PERSON",
    "Answer": "Fitzwater"
  },
  {
    "Sentence": "Any idea how many babies are out there, Frank?",
    "POS tag": "PERSON",
    "Answer": "Frank"
  },
  {
    "Sentence": "The success of Wu Bai & China Blue has rested primarily, however, on Wu's reputation as a singer and songwriter, while the band has played more of a supporting role.",
    "POS tag": "PERSON",
    "Answer": "Wu Bai"
  },
  {
    "Sentence": "But if the Fed eases too soon, Mr. Greenspan fears, prices may begin to accelerate again next year.",
    "POS tag": "PERSON",
    "Answer": "Greenspan"
  },
  {
    "Sentence": "So Boris Yeltsin, who throughout his presidency displayed an interest in, if not a sophistication for, music, got rid of it.",
    "POS tag": "PERSON",
    "Answer": "Boris Yeltsin"
  },
  {
    "Sentence": "Although they may be loath to spend frivolously on themselves, Wu Chien - lo and his wife consider money no object when it comes to their children's education.",
    "POS tag": "PERSON",
    "Answer": "Wu Chien - lo"
  },
  {
    "Sentence": "And%uh it seems one of their players is about to break Lou Gehrig's record or something?",
    "POS tag": "PERSON",
    "Answer": "Lou Gehrig's"
  },
  {
    "Sentence": "The dollar has a natural base of support around 140 yen because the Japanese currency hasn't been purchased heavily in recent weeks, says Ms. Soares - Kemp of Credit Suisse.",
    "POS tag": "PERSON",
    "Answer": "Soares - Kemp"
  },
  {
    "Sentence": "and I spent $48 filling up the gas tank of my Jeep --",
    "POS tag": "PRODUCT",
    "Answer": "Jeep"
  },
  {
    "Sentence": "My source tells me that he is going to retire and the time of retiring is going to be as soon as the President is back in the country as soon as Air Force One lands in the country /.",
    "POS tag": "PRODUCT",
    "Answer": "Air Force One"
  },
  {
    "Sentence": "Among these, the reduction rate is larger for smaller and mid-sized cars, such as Honda City, Toyota Vios, Hyundai Accent, Chevy Lova, Honda Fit, Hyundai Elantra, Hyundai Sonata, Toyota Crown, and Honda Accord, where price reductions ranged from about 10 NUMERICAL to 20 NUMERICAL.",
    "POS tag": "PRODUCT",
    "Answer": "Fit"
  },
  {
    "Sentence": "Its cannon, its ability to implace troops and fire through the firing ports in that Bradley vehicle to take them in under protection.",
    "POS tag": "PRODUCT",
    "Answer": "Bradley"
  },
  {
    "Sentence": "This year, Scorpio sales plummeted, and at the current sales pace it would take Ford 242 days to sell off the current Scorpio inventory of about 4,600 cars.",
    "POS tag": "PRODUCT",
    "Answer": "Scorpio"
  },
  {
    "Sentence": "One of them splashed gasoline on the Peugeot.",
    "POS tag": "PRODUCT",
    "Answer": "Peugeot"
  },
  {
    "Sentence": "Even if the new Stanza succeeds, Nissan will remain behind in the subcompact segment, where its Sentra doesn't measure up to the Honda Civic and Toyota Corolla.",
    "POS tag": "PRODUCT",
    "Answer": "Civic"
  },
  {
    "Sentence": "Bucking the image of the Land Rover - driving aid worker, they made their rounds in an aging gray Honda, its roof eaten through by rust.",
    "POS tag": "PRODUCT",
    "Answer": "Honda"
  },
  {
    "Sentence": "Adm. Goupil said the navy can't wait until 1998, when the naval Rafale becomes available, to replace its obsolete fleet of American - made Crusaders, used since the 1950s to protect carriers from attack.",
    "POS tag": "PRODUCT",
    "Answer": "Crusaders"
  },
  {
    "Sentence": "And it helped win defense verdicts in product - liability suits involving scores of products, ranging from Firestone 500 tires to the anti-nausea drug Bendectin.",
    "POS tag": "PRODUCT",
    "Answer": "Bendectin"
  },
  {
    "Sentence": "Even taken according to directions, Lomotil was known to mask dangerous dehydration and cause a lethal build - up of fluids internally.",
    "POS tag": "PRODUCT",
    "Answer": "Lomotil"
  },
  {
    "Sentence": "In an interview in the navy's official weekly magazine Cols Bleus, the navy's second - in - command, Adm. Yves Goupil, said the navy still intends to buy 86 Rafales as scheduled in the late 1990s and early 21st century.",
    "POS tag": "PRODUCT",
    "Answer": "Rafales"
  },
  {
    "Sentence": "Ford also offered the low financing rate option on 1989 - model Broncos, which previously carried a $750 cash discount.",
    "POS tag": "PRODUCT",
    "Answer": "Broncos"
  },
  {
    "Sentence": "For the crew of the space shuttle Discovery a mission extention /.",
    "POS tag": "PRODUCT",
    "Answer": "Discovery"
  },
  {
    "Sentence": "Before boarding a cargo flight off the USS Stennis.",
    "POS tag": "PRODUCT",
    "Answer": "the USS Stennis"
  },
  {
    "Sentence": "The Cole was attacked October in Yemen by suicide bombers in a small boat.",
    "POS tag": "PRODUCT",
    "Answer": "Cole"
  },
  {
    "Sentence": "Today, Sony is offering, and may already have sold, half a million sets of PlayStation 2 in the United States.",
    "POS tag": "PRODUCT",
    "Answer": "PlayStation 2"
  },
  {
    "Sentence": "Cap added four more divisions to the Army, two active and two reserve; two carrier groups to the Navy; a division -- equivalent to the Marines; and the C - 5B, KC - 10, C - 17 and a thousand tactical aircraft to the Air Force.",
    "POS tag": "PRODUCT",
    "Answer": "C - 17"
  },
  {
    "Sentence": "In closing arguments Thursday attorneys for two Libyans suspected of bombing Pan Am Flight 103, said the evidence against their clients does not add up, and they suggested that Palestinian extremists could have staged the bombing of the jet liner over Lockerby, Scotland.",
    "POS tag": "PRODUCT",
    "Answer": "Pan Am Flight 103"
  },
  {
    "Sentence": "Grumman Corp. was awarded a $53.1 million Navy contract for advanced acquisition of six E - 2C tactical control aircraft.",
    "POS tag": "PRODUCT",
    "Answer": "E - 2C"
  },
  {
    "Sentence": "Diamond - Star Motors Corp., a joint venture of Chrysler Corp. and Mitsubishi Motors Corp. said it will begin shipping Mitsubishi Eclipse cars to Japan next week, emulating other Japanese auto ventures shipping U.S. - built vehicles back to Japan.",
    "POS tag": "PRODUCT",
    "Answer": "Eclipse"
  },
  {
    "Sentence": "The final B - 2 agreement is certain to require detailed testing and verification of the bomber's capabilities, but congressional aides said the accord won't include a House - passed provision that would have withheld production funds until Congress approves a cheaper, scaled - down version of the $70 billion fleet of 132 B - 2s envisioned by the Pentagon.",
    "POS tag": "PRODUCT",
    "Answer": "B - 2s"
  },
  {
    "Sentence": "But Mr. Rose is still looking seriously at the 9000.",
    "POS tag": "PRODUCT",
    "Answer": "9000"
  },
  {
    "Sentence": "Among these, the reduction rate is larger for smaller and mid-sized cars, such as Honda City, Toyota Vios, Hyundai Accent, Chevy Lova, Honda Fit, Hyundai Elantra, Hyundai Sonata, Toyota Crown, and Honda Accord, where price reductions ranged from about 10 NUMERICAL to 20 NUMERICAL.",
    "POS tag": "PRODUCT",
    "Answer": "Lova"
  },
  {
    "Sentence": "CNN has obtained photographs which show the extent of the damage to the Cole.",
    "POS tag": "PRODUCT",
    "Answer": "Cole"
  },
  {
    "Sentence": "The shuttle Atlantis's crew prepared to return to Earth today several hours earlier than planned to avoid high winds forecast at the landing site at Edwards Air Force Base, Calif.",
    "POS tag": "PRODUCT",
    "Answer": "Atlantis"
  },
  {
    "Sentence": "The Pentagon is urging U.S. military commanders to strengthen anti-terrorist measures in the wake of the USS Cole attack.",
    "POS tag": "PRODUCT",
    "Answer": "USS Cole"
  },
  {
    "Sentence": "That's of little consolation to the families who today hear the first and what may be the final words of the doomed crew of the Kursk.",
    "POS tag": "PRODUCT",
    "Answer": "Kursk"
  },
  {
    "Sentence": "The explosion sent shards of metal flying, severing the DC - 10's hydraulic or control systems, and led to the crash that killed 112 people.",
    "POS tag": "PRODUCT",
    "Answer": "the DC - 10's"
  },
  {
    "Sentence": "The space shuttle Atlantis landed at a desert air strip at Edwards Air Force Base, Calif., ending a five - day mission that dispatched the Jupiter - bound Galileo space probe.",
    "POS tag": "PRODUCT",
    "Answer": "Galileo"
  },
  {
    "Sentence": "Jerell paid Ms. Garratt royalties for the line known as Multiples by Sandra Garratt, which are sold primarily through department stores.",
    "POS tag": "PRODUCT",
    "Answer": "Multiples by Sandra Garratt"
  },
  {
    "Sentence": "A U.S. official says, recent reports about Saudi dissident Osama Bin Laden and his possible role in the Cole attack are unfounded.",
    "POS tag": "PRODUCT",
    "Answer": "Cole"
  },
  {
    "Sentence": "In Yemen, U.S. investigators have been blocked from interviewing potential witnesses about the bombing of the USS Cole.",
    "POS tag": "PRODUCT",
    "Answer": "the USS Cole"
  },
  {
    "Sentence": "Suddenly a few months ago, an Egyptian importer managed to import rapeseed oil after it was given another name, Canola, to mislead the Egyptians - people and government - and with this new name, rapeseed oil has entered Egypt once again and is sold in our shops.",
    "POS tag": "PRODUCT",
    "Answer": "Canola"
  },
  {
    "Sentence": "The ad is part of Classic Coke's 1990 ad campaign, with the tag line, Can't beat the Real Thing.",
    "POS tag": "PRODUCT",
    "Answer": "Classic Coke's"
  },
  {
    "Sentence": "NewsEdge is pricey: $7,500 a year for a limited version, $40,000 a year if the cost of all the news wires is included.",
    "POS tag": "PRODUCT",
    "Answer": "NewsEdge"
  },
  {
    "Sentence": "In January, the New York Merc signed a letter of intent with the Chicago Merc as a preliminary step to joining their electronic system called Globex.",
    "POS tag": "PRODUCT",
    "Answer": "Globex"
  },
  {
    "Sentence": "Nissan instead has kept its new Stanza a bit smaller than that and cut the base price 6%; at $11,450, Stanza prices start $749 below the predecessor model yet have a more - powerful engine.",
    "POS tag": "PRODUCT",
    "Answer": "Stanza"
  },
  {
    "Sentence": "So I can't use the Ventalin.",
    "POS tag": "PRODUCT",
    "Answer": "Ventalin"
  },
  {
    "Sentence": "The 300 and 400 series aircraft will be powered by engines jointly produced by General Electric Co. and Snecma of France.",
    "POS tag": "PRODUCT",
    "Answer": "300"
  },
  {
    "Sentence": "List prices on the heavier Texas Instrument laptops will be $4,999 for the TI Model 25, with a 20 megabyte disk drive, and $5,599 for the 40 - megabyte Model 45.",
    "POS tag": "PRODUCT",
    "Answer": "Model 45"
  },
  {
    "Sentence": "This would be representing M1 - A1 tanks coming towards the bridge firing.",
    "POS tag": "PRODUCT",
    "Answer": "M1 - A1"
  },
  {
    "Sentence": "and he has a B M W? he like,",
    "POS tag": "PRODUCT",
    "Answer": "a B M W"
  },
  {
    "Sentence": "It's the latest in a line of ever improving game machines that began with the Atari, some of us remember, so many years ago.",
    "POS tag": "PRODUCT",
    "Answer": "Atari"
  },
  {
    "Sentence": "But this year, Honda has revamped the Accord and made it a midsized car.",
    "POS tag": "PRODUCT",
    "Answer": "Accord"
  },
  {
    "Sentence": "U.S. and Yemeni officials have released a photo of one of the suicide bombers killed in the attack on the USS Cole in the port of Aden October.",
    "POS tag": "PRODUCT",
    "Answer": "the USS Cole"
  },
  {
    "Sentence": "One is the Pao, a tiny coupe with a peelback canvas top and tilted headlights that give it a droopy - eyed look.",
    "POS tag": "PRODUCT",
    "Answer": "Pao"
  },
  {
    "Sentence": "It's Ventalin.",
    "POS tag": "PRODUCT",
    "Answer": "Ventalin"
  },
  {
    "Sentence": "The final B - 2 agreement is certain to require detailed testing and verification of the bomber's capabilities, but congressional aides said the accord won't include a House - passed provision that would have withheld production funds until Congress approves a cheaper, scaled - down version of the $70 billion fleet of 132 B - 2s envisioned by the Pentagon.",
    "POS tag": "PRODUCT",
    "Answer": "B - 2"
  },
  {
    "Sentence": "Air Force One was stranded grounded by the heavy rains.",
    "POS tag": "PRODUCT",
    "Answer": "Air Force One"
  },
  {
    "Sentence": "TV ads plugging the company's new V - 6 Sonata and its souped - up Excel subcompact will begin appearing Monday.",
    "POS tag": "PRODUCT",
    "Answer": "Excel"
  },
  {
    "Sentence": "For a time she even started playing Tetris.",
    "POS tag": "PRODUCT",
    "Answer": "Tetris"
  },
  {
    "Sentence": "The name Classic Coke has tremendous value, and they haven't merchandised that name before, says Jesse Meyers, publisher of the trade journal Beverage Digest.",
    "POS tag": "PRODUCT",
    "Answer": "Classic Coke"
  },
  {
    "Sentence": "Alice Chang, CEO of CyberLink Corporation, whose firm has become a much - coveted new entry in the stock market and has drawn international attention with audio-visual software like Power DVD and Talking Show, says: Talented people are at the root of knowledge. \"",
    "POS tag": "PRODUCT",
    "Answer": "Talking Show"
  },
  {
    "Sentence": "The Beagle Two will sit on the surface of Mars for about six months.",
    "POS tag": "PRODUCT",
    "Answer": "The Beagle Two"
  },
  {
    "Sentence": "Separately, Ford and Mazda Motor Corp.'s U.S. sales arm said they are recalling about 88,500 1988 - model Mercury Tracers and 220,000 1986, 1987 and 1988 model Mazda 323s equipped with 1.6 - liter fuel - injected engines to replace the oil filler cap.",
    "POS tag": "PRODUCT",
    "Answer": "Tracers"
  },
  {
    "Sentence": "Chrysler will idle a Toledo assembly plant temporarily due to slowing sales of its profitable Jeep Cherokee and Wagoneer sport utility vehicles.",
    "POS tag": "PRODUCT",
    "Answer": "Wagoneer"
  },
  {
    "Sentence": "f - Includes Chevrolet Prizm and Toyota Corolla.",
    "POS tag": "PRODUCT",
    "Answer": "Prizm"
  },
  {
    "Sentence": "Even if the new Stanza succeeds, Nissan will remain behind in the subcompact segment, where its Sentra doesn't measure up to the Honda Civic and Toyota Corolla.",
    "POS tag": "PRODUCT",
    "Answer": "Corolla"
  },
  {
    "Sentence": "For example, the deposit for Hong Kong's Octopus Card was 50 HK dollars.",
    "POS tag": "PRODUCT",
    "Answer": "Octopus Card"
  },
  {
    "Sentence": "The chairs are S - Cargo seats, and a gift shop sells such items as alarm clocks styled like the Pao's oversized speedometer.",
    "POS tag": "PRODUCT",
    "Answer": "S - Cargo"
  },
  {
    "Sentence": "Also present are several of the 39 Cole crew members who were wounded in the blast.",
    "POS tag": "PRODUCT",
    "Answer": "Cole"
  },
  {
    "Sentence": "Its buglike Carol minicar is designed with softness, gentleness and warmheartedness.",
    "POS tag": "PRODUCT",
    "Answer": "Carol"
  },
  {
    "Sentence": "India had imported two systems of this type, which constitute a vital part of the Israeli Arrow 2 missile system, which Israel uses to intercept possible missiles directed towards it, especially those owned by Iran.",
    "POS tag": "PRODUCT",
    "Answer": "Arrow 2"
  },
  {
    "Sentence": "Officials say men aboard this small boat had been assisting the Cole with mooring lines just before the blast.",
    "POS tag": "PRODUCT",
    "Answer": "Cole"
  },
  {
    "Sentence": "Under the accord, Cray Research will transfer to Mr. Cray's fledgling operation $53.3 million of assets primarily related to the Cray - 3 development project his team is undertaking and will lend Cray Computer $98.6 million.",
    "POS tag": "PRODUCT",
    "Answer": "Cray - 3"
  },
  {
    "Sentence": "It's significant the degradation of the Iraqi air defenses has allowed A - s, Predators, U - s, other assets to hover and loiter and provide the overhead protection to these tasks.",
    "POS tag": "PRODUCT",
    "Answer": "Predators"
  },
  {
    "Sentence": "US forces in the Gulf have been on high alert, since last month's apparent terrorist bombing of the USS Cole, which killed 17 sailors.",
    "POS tag": "PRODUCT",
    "Answer": "the USS Cole"
  },
  {
    "Sentence": "A plan was announced today to raise the Russian nuclear submarine ` Kursk ', next summer, almost a year after it hit the bottom of the Barents Sea following a mysterious accident.",
    "POS tag": "PRODUCT",
    "Answer": "Kursk"
  },
  {
    "Sentence": "We were led to believe that the attack occurred just as the USS Cole was tying up.",
    "POS tag": "PRODUCT",
    "Answer": "the USS Cole"
  },
  {
    "Sentence": "It recently began a pilot program to test an electronic trading system called ATS / 2, the automated trading system created by the International Commodities Clearing House.",
    "POS tag": "PRODUCT",
    "Answer": "ATS / 2"
  },
  {
    "Sentence": "Conferees also agreed to Pentagon requests to earmark a total of nearly $1 billion for work on both mobile MX and Midgetman nuclear missiles, according to congressional aides.",
    "POS tag": "PRODUCT",
    "Answer": "Midgetman"
  },
  {
    "Sentence": "The other, called the Solo, is battery operated and is the first high - performance radar detector that doesn't need a power cord, the company said.",
    "POS tag": "PRODUCT",
    "Answer": "Solo"
  },
  {
    "Sentence": "In the first place, the course was in the C++ language, which is easy, but such is your education that maybe you do, even know anything about Access..",
    "POS tag": "PRODUCT",
    "Answer": "Access"
  },
  {
    "Sentence": "So Seita has introduced blonde cigarettes under the Gauloises label, and intends to relaunch the unsuccessful Gitanes Blondes in new packaging, similar to the slide - packs used by brown - tobacco Gitanes.",
    "POS tag": "PRODUCT",
    "Answer": "Gitanes Blondes"
  },
  {
    "Sentence": "f - Includes Chevrolet Prizm and Toyota Corolla.",
    "POS tag": "PRODUCT",
    "Answer": "Prizm"
  },
  {
    "Sentence": "He says he told NewsEdge to look for stories containing such words as takeover, acquisition, acquire, LBO, tender, merger, junk and halted.",
    "POS tag": "PRODUCT",
    "Answer": "NewsEdge"
  },
  {
    "Sentence": "Among these, the reduction rate is larger for smaller and mid-sized cars, such as Honda City, Toyota Vios, Hyundai Accent, Chevy Lova, Honda Fit, Hyundai Elantra, Hyundai Sonata, Toyota Crown, and Honda Accord, where price reductions ranged from about 10 NUMERICAL to 20 NUMERICAL.",
    "POS tag": "PRODUCT",
    "Answer": "Elantra"
  },
  {
    "Sentence": "The space shuttle Atlantis boosted the Galileo spacecraft on its way to Jupiter, giving a big lift as well to an ambitious U.S. program of space exploration.",
    "POS tag": "PRODUCT",
    "Answer": "Atlantis"
  },
  {
    "Sentence": "Even modernized, he said, the Crusaders represent an obsolete and dangerous protection for the aircraft carriers France has sent to meet such crises as the wars in Lebanon and the Persian Gulf.",
    "POS tag": "PRODUCT",
    "Answer": "Crusaders"
  },
  {
    "Sentence": "That approach flopped: Last Christmas Day, a USAir Group Inc. DC - 9 jetliner flew about seven passengers from Chicago to Pittsburgh.",
    "POS tag": "PRODUCT",
    "Answer": "DC - 9"
  },
  {
    "Sentence": "Olivetti also plans to sell the CP486 computer in the U.S. starting next year through Olivetti USA and through its ISC / Bunker Ramo unit, which specializes in automating bank - branch networks.",
    "POS tag": "PRODUCT",
    "Answer": "CP486"
  },
  {
    "Sentence": "Fuh Wei - ku offers the following analysis: Currently the PRC weapons which pose the greatest threat to Taiwan are Sukhoi aircraft, M - class missiles, and cruise missiles.",
    "POS tag": "PRODUCT",
    "Answer": "Sukhoi aircraft"
  },
  {
    "Sentence": "Without them says Peter Hamer, an Enigma expert, the machine has lost much of its value.",
    "POS tag": "PRODUCT",
    "Answer": "Enigma"
  },
  {
    "Sentence": "People who believe in school player, gay marriage, people who drive Ford Explorers and who drive Volvo station wagons.",
    "POS tag": "PRODUCT",
    "Answer": "Explorers"
  },
  {
    "Sentence": "but in the era of 500 cable channels, iPods and the Internet, broadcasting has faltered and been joined by vibrant narrowcasting.",
    "POS tag": "PRODUCT",
    "Answer": "iPods"
  },
  {
    "Sentence": "Ehack CRM will focus on a certain sector and try to do an in - depth and thorough job on a certain sector.",
    "POS tag": "PRODUCT",
    "Answer": "Ehack CRM"
  },
  {
    "Sentence": "Both European airlines operate extensive fleets of Boeing 747 freighters and 747 Combis, aircraft that carry both freight and passengers on the main deck.",
    "POS tag": "PRODUCT",
    "Answer": "747"
  },
  {
    "Sentence": "Coming up next, Discovery's astronauts are hard at work in space today /.",
    "POS tag": "PRODUCT",
    "Answer": "Discovery"
  },
  {
    "Sentence": "Today, ten weeks after a mysterious accident sent the Kursk to the bottom of the Barents Sea, a grisly discovery --",
    "POS tag": "PRODUCT",
    "Answer": "Kursk"
  },
  {
    "Sentence": "In an interview in New York, Mr. Breene, fresh from a Concorde flight from Paris where executives had worked through most of the night, outlined big plans for the new agency.",
    "POS tag": "PRODUCT",
    "Answer": "Concorde"
  },
  {
    "Sentence": "Peter Isler, the winning navigator in the past two America's Cup challenges, has split from the team led by Dennis Conner, skipper of the victorious Stars & Stripes, to form his own team for the next contest in 1992.",
    "POS tag": "PRODUCT",
    "Answer": "Stars & Stripes"
  },
  {
    "Sentence": "Sales of Cherokee, the best - selling Jeep, and the lower - volume Wagoneer were actually up about 10% through the end of last month.",
    "POS tag": "PRODUCT",
    "Answer": "Wagoneer"
  },
  {
    "Sentence": "The CF6 - 6 series engines aren't being manufactured any more; they are only being used in the DC - 10 Series 10 planes currently in service, he said.",
    "POS tag": "PRODUCT",
    "Answer": "DC - 10 Series 10"
  },
  {
    "Sentence": "They take you in Humvees and in armored /-",
    "POS tag": "PRODUCT",
    "Answer": "Humvees"
  },
  {
    "Sentence": "The Navy has changed its account of the attack on the USS Cole in Yemen.",
    "POS tag": "PRODUCT",
    "Answer": "the USS Cole"
  },
  {
    "Sentence": "The Counter Spy Shop in Washington, D.C., for instance, offers the Secret Connection attache case, which can surreptitiously record conversations for nine hours at a stretch.",
    "POS tag": "PRODUCT",
    "Answer": "Secret Connection"
  },
  {
    "Sentence": "Well good luck uh to all of NASA especially those astronauts on board the Discovery /.",
    "POS tag": "PRODUCT",
    "Answer": "Discovery"
  },
  {
    "Sentence": "While many were not required because the Cole was refueling in the harbor, not at a pier, others were judged to be significant lapses, according to sources.",
    "POS tag": "PRODUCT",
    "Answer": "Cole"
  },
  {
    "Sentence": "It's normally a routine operation, so no one aboard the Cole has the slightest suspicion the ship is about to be attacked.",
    "POS tag": "PRODUCT",
    "Answer": "Cole"
  },
  {
    "Sentence": "But yesterday, Mr. Carpenter said big institutional investors, which he wouldn't identify, told us they wouldn't do business with firms that continued to do index arbitrage for their own accounts.",
    "POS tag": "TIME",
    "Answer": "yesterday"
  },
  {
    "Sentence": "We've heard California's property - tax - cutting Proposition 13 blamed for a lot over the years, but ABC's Ted Koppel came up with a new wrinkle in his earthquake coverage last week when he asked Democratic Assemblyman Richard Katz if Prop. 13 had withheld money needed for road maintenance.",
    "POS tag": "TIME",
    "Answer": "last week"
  },
  {
    "Sentence": "When it announced the planned breakup in May, Cray Research said development costs of several competing projects were squeezing its earnings growth.",
    "POS tag": "TIME",
    "Answer": "May"
  },
  {
    "Sentence": "You 're not supposed to have a heart attack when you 're only fifteen years old /.",
    "POS tag": "TIME",
    "Answer": "only fifteen years old"
  },
  {
    "Sentence": "And in Yugoslavia tonight, the most serious challenge to Slobodan Milosevic's 13 - year rule.",
    "POS tag": "TIME",
    "Answer": "tonight"
  },
  {
    "Sentence": "As of last weekend, a dozen labs also have reported measuring excess heat from similar electrolytic experiments, although amounts of such heat vary widely.",
    "POS tag": "TIME",
    "Answer": "last weekend"
  },
  {
    "Sentence": "Friday's market rout came smack in the middle of the heaviest month for CD rollovers, when a number of banks and thrifts already have promotions under way.",
    "POS tag": "TIME",
    "Answer": "the heaviest month"
  },
  {
    "Sentence": "Other large firms, including Bear, Stearns & Co. and Morgan Stanley & Co., last week announced a pullback from index arbitrage, but only for the firms own accounts.",
    "POS tag": "TIME",
    "Answer": "last week"
  },
  {
    "Sentence": "In the first eight months of 1989, imports grew 21%, to $38.32 billion, down slightly from a growth rate of 23% a year earlier.",
    "POS tag": "TIME",
    "Answer": "the first eight months of 1989"
  },
  {
    "Sentence": "The dividend is payable Dec. 15 to stock of record Nov. 15.",
    "POS tag": "TIME",
    "Answer": "Nov. 15"
  },
  {
    "Sentence": "The woman had suffered from secondary infertility for around three years.",
    "POS tag": "TIME",
    "Answer": "three years"
  },
  {
    "Sentence": "In 1958, China's geological mineral workers discovered the world's second largest nickel mine in Jinchuan, Gansu, with a reserve of 5.53 million tons, accounting for 70% of China's domestic proven reserves.",
    "POS tag": "TIME",
    "Answer": "1958"
  },
  {
    "Sentence": "By day's end, the Dow industrials had rebounded 88.12 points, or nearly half of Friday's drop.",
    "POS tag": "TIME",
    "Answer": "Friday"
  },
  {
    "Sentence": "The benchmark 30 - year bond ended at 102 7/32 to yield 7.92%, compared with Friday's price of 102 2/32 to yield 7.93%.",
    "POS tag": "TIME",
    "Answer": "30 - year"
  },
  {
    "Sentence": "Mr. Turner said the test will be shipped in 45 days to hospitals and clinical laboratories.",
    "POS tag": "TIME",
    "Answer": "45 days"
  },
  {
    "Sentence": "Dozens of people were killed or injured yesterday in renewed fighting since Wednesday between the Islamic Courts and the Somali forces, near the town of Baidoa, the headquarters of the interim government's institutions.",
    "POS tag": "TIME",
    "Answer": "yesterday"
  },
  {
    "Sentence": "Analysts say they think durable goods orders fell about 1%, compared with a 3.9% gain in August, and that growth in the third quarter slowed to about 2.3% from the second quarter's 2.5%.",
    "POS tag": "TIME",
    "Answer": "August"
  },
  {
    "Sentence": "But, Mr. Hines adds, sales based on a few days events don't tell you much about October's trends.",
    "POS tag": "TIME",
    "Answer": "a few days '"
  },
  {
    "Sentence": "KAISER ALUMINUM & CHEMICAL, Oakland, metal and chemical maker, annual sales of $2.22 billion, had slight structural damage to its 28 - story headquarters building and employees stayed home yesterday to allow crews to clean up.",
    "POS tag": "TIME",
    "Answer": "yesterday"
  },
  {
    "Sentence": "Media General Inc. intends to sell two of its West Coast weekly newspaper chains, Golden West Publishing Inc. and Highlander Publications, which together comprise 31 papers.",
    "POS tag": "TIME",
    "Answer": "weekly"
  },
  {
    "Sentence": "For more than a decade, virtually no one complained about Judge O'Kicki.",
    "POS tag": "TIME",
    "Answer": "more than a decade"
  },
  {
    "Sentence": "Two months later after serving fifteen of his eighteen year sentence Vance Ladamie was also paroled /.",
    "POS tag": "TIME",
    "Answer": "eighteen year"
  },
  {
    "Sentence": "And, beginning in 1992, it will have a claim on as much as 20% of Manville's annual net income.",
    "POS tag": "TIME",
    "Answer": "1992"
  },
  {
    "Sentence": "In recent years, the Wellcome Company has strengthened its economic cooperation with China and has now established offices in Beijing, Shanghai, Guangzhou and Wuhan.",
    "POS tag": "TIME",
    "Answer": "recent years"
  },
  {
    "Sentence": "Sales fell 2 NUMERICAL from the previous week.",
    "POS tag": "TIME",
    "Answer": "the previous week"
  },
  {
    "Sentence": "He suspects that Friday's market decline may have a second leg, perhaps a 10% to 15% drop later on.",
    "POS tag": "TIME",
    "Answer": "Friday"
  },
  {
    "Sentence": "LONDON LATE EURODOLLARS: 8 3/4% to 8 5/8% one month; 8 11/16% to 8 9/16% two months; 8 3/4% to 8 5/8% three months; 8 5/8% to 8 1/2% four months; 8 9/16% to 8 7/16% five months; 8 9/16% to 8 7/16% six months.",
    "POS tag": "TIME",
    "Answer": "six months"
  },
  {
    "Sentence": "The Treasury said it won't be able to honor reinvestment requests from holders of bills maturing Nov. 2 held in the Treasury's book - entry system.",
    "POS tag": "TIME",
    "Answer": "Nov. 2"
  },
  {
    "Sentence": "Here in New Orleans that nineteenth century text resonates as it feels literally like two cities have emerged since Hurricane Katrina one filled with anger and desperation /-",
    "POS tag": "TIME",
    "Answer": "nineteenth century"
  },
  {
    "Sentence": "One sign that more Soviet purchases are possible is that U.S. grain companies yesterday bought an unusually large amount of corn futures contracts.",
    "POS tag": "TIME",
    "Answer": "yesterday"
  },
  {
    "Sentence": "About 5,500 hourly workers will be laid off for a week beginning Oct. 23, and overtime has been eliminated at the plant for the fourth quarter, a Chrysler spokesman said.",
    "POS tag": "TIME",
    "Answer": "the fourth quarter"
  },
  {
    "Sentence": "Officials said South Korea's trade surplus with the U.S. for the first nine months of the year totaled $3.49 billion, down 43% from the same period last year on a customs - clearance basis.",
    "POS tag": "TIME",
    "Answer": "last year"
  },
  {
    "Sentence": "In place of the games, ABC said it planned to broadcast next week's episodes of its prime - time Wednesday and Thursday lineups, except for a one - hour special on the earthquake at 10 p.m. last night.",
    "POS tag": "TIME",
    "Answer": "Thursday"
  },
  {
    "Sentence": "The former executives were indicted last October on charges of fraud, theft and conspiracy related to efforts by the company to win $400 million in Postal Service contracts.",
    "POS tag": "TIME",
    "Answer": "last October"
  },
  {
    "Sentence": "At noon Friday, a senior White House official advised Richard Rahn, the Chamber's chief economist, that the White House would not agree to a budget reconciliation bill unless it had firm assurances that a vote on substance would be permitted in the Senate.",
    "POS tag": "TIME",
    "Answer": "noon"
  },
  {
    "Sentence": "After the court cases dragged on for a couple of months and Pope has been in jail since April the 3rd, the ball really started rolling today.",
    "POS tag": "TIME",
    "Answer": "April the 3rd"
  },
  {
    "Sentence": "In 1977, Mrs. Gandhi was thrown out of office after her 19 - month emergency rule, and in 1980, after her successors made a mess of their three years in power, she was restored to office.",
    "POS tag": "TIME",
    "Answer": "1980"
  },
  {
    "Sentence": "In Texas, abortion opponents want to pass parental - consent legislation along with a statewide ban on the use of public funds, personnel and facilities for abortion, and viability tests for fetuses 19 weeks and older.",
    "POS tag": "TIME",
    "Answer": "19 weeks"
  },
  {
    "Sentence": "Kostunica's inauguration could take place Saturday if enough parliament members attend a special quorum to swear him in.",
    "POS tag": "TIME",
    "Answer": "Saturday"
  },
  {
    "Sentence": "A number of commercial grain users buttressed that opinion yesterday by buying certain corn options for delivery in March, indicating to analysts that the commercial companies would use the options to hedge against expected corn sales in next year's first quarter.",
    "POS tag": "TIME",
    "Answer": "next year's first quarter"
  },
  {
    "Sentence": "The last time parties to these settlements negotiated wage increases, mostly in 1986 or 1987, wages increased an average of 2.4% a year over the life of the contracts.",
    "POS tag": "TIME",
    "Answer": "1986"
  },
  {
    "Sentence": "The issue has an expected final maturity TIME of 1998.",
    "POS tag": "TIME",
    "Answer": "1998"
  },
  {
    "Sentence": "Lotus Development Corp. has slashed the lag between U.S. and Japan product introductions to six months from three years.",
    "POS tag": "TIME",
    "Answer": "six months"
  },
  {
    "Sentence": "The jewelery chain was put up for sale in June.",
    "POS tag": "TIME",
    "Answer": "June"
  },
  {
    "Sentence": "The opposition today took to the streets, maybe this was the last option after it, uh, went to the dialogue table later for consultation.",
    "POS tag": "TIME",
    "Answer": "today"
  },
  {
    "Sentence": "Saturday, Oct. 28, 8 - 10 p.m. EDT, on HBO -LRB- repeated Oct. 31, Nov. 5, 8, 14, 16 and 20 -RRB-: Perfect Witness.",
    "POS tag": "TIME",
    "Answer": "16"
  },
  {
    "Sentence": "Back to Jacksboro Tennessee now where tonight Campbell County Comprehensive High School is a crime scene the site of today's deadly school shooting /.",
    "POS tag": "TIME",
    "Answer": "tonight"
  },
  {
    "Sentence": "Two decades ago, the Small Business Administration reported Yale Prof. Albert Reiss's landmark study of crime against 2,500 small businesses drawn from national IRS records.",
    "POS tag": "TIME",
    "Answer": "Two decades ago"
  },
  {
    "Sentence": "DIASONICS INC., South San Francisco, maker of magnetic resonance imaging equipment, annual sales of $281 million, Amex, had minor damage, mostly in a stockroom.",
    "POS tag": "TIME",
    "Answer": "annual"
  },
  {
    "Sentence": "Because it operates on a fiscal year, Bear Stearns's yearly filings are available much earlier than those of other firms.",
    "POS tag": "TIME",
    "Answer": "a fiscal year"
  },
  {
    "Sentence": "In 1984, an attempt was made to crack down on the industry with tougher restrictions.",
    "POS tag": "TIME",
    "Answer": "1984"
  },
  {
    "Sentence": "The 1987 highway bill permitted states to raise the speed limit to 65 mph from 55 mph on interstate roads, which are defined as highways that pass through areas with fewer than 50,000 people.",
    "POS tag": "TIME",
    "Answer": "1987"
  },
  {
    "Sentence": "News of the meeting came the same day Israeli Prime Minister Ehud Barak resigned.",
    "POS tag": "TIME",
    "Answer": "the same day"
  },
  {
    "Sentence": "The dollar climbed immediately higher on news of Mr. Greenspan's testimony, settling lower in later trade as dealers squared positions ahead of today's preliminary report on third - quarter U.S. gross national product.",
    "POS tag": "TIME",
    "Answer": "third - quarter"
  },
  {
    "Sentence": "He might have added an interesting historical fact: The last Series sweep, by the Cincinnati Reds, came in 1976, which also was the first year of baseball player free agency.",
    "POS tag": "TIME",
    "Answer": "the first year"
  },
  {
    "Sentence": "Most are from independent producers instead of regulated utilities, and Westinghouse believes it will ride a wave of demand stretching over the next six years.",
    "POS tag": "TIME",
    "Answer": "the next six years"
  },
  {
    "Sentence": "The blast, which wrecked the opposition labor group's offices, was the latest in a series of attacks in El Salvador's 10 - year - old civil war.",
    "POS tag": "TIME",
    "Answer": "10 - year - old"
  },
  {
    "Sentence": "Shearson, meanwhile, posted net income of $106 million for the first nine months of the year, down slightly from $110 million for the year - ago period.",
    "POS tag": "TIME",
    "Answer": "year - ago"
  },
  {
    "Sentence": "In general, Rumsfeld put his shoulder to the wheel to shore up the war - worn Baathist regime that had attacked Iran in 1980.",
    "POS tag": "TIME",
    "Answer": "1980"
  },
  {
    "Sentence": "About a year ago, it ended an on - again, off - again internal production war that had put prices on a roller coaster and pitched oil towns from Houston to Caracas into recession.",
    "POS tag": "TIME",
    "Answer": "About a year ago"
  },
  {
    "Sentence": "The September decline followed an even steeper drop of 6.2% in August and left housing starts at their weakest since October 1982, when the country was nearing the end of a recession.",
    "POS tag": "TIME",
    "Answer": "August"
  },
  {
    "Sentence": "Since the beginning of the month of Dhu al - Qada 1427 A. H. the newspaper Al - Jazirah has issued a weekly supplement every Wednesday called the Car Club. \"",
    "POS tag": "TIME",
    "Answer": "the beginning of the month of Dhu al - Qada 1427 A. H."
  },
  {
    "Sentence": "As thrifts sell assets to improve their capital - to - asset ratio, as required under the new law passed in August, they must also reduce liabilities, such as deposits.",
    "POS tag": "TIME",
    "Answer": "August"
  },
  {
    "Sentence": "Jury selection is under way in the trial of four men accused in the 1998 U.S. embassy bombings in Africa.",
    "POS tag": "TIME",
    "Answer": "1998"
  },
  {
    "Sentence": "And you know that for years going into it and still can't control the behavior /.",
    "POS tag": "TIME",
    "Answer": "years"
  },
  {
    "Sentence": "Altogether, annual Japanese investment in U.S. commercial real estate grew from about $1.3 billion in 1985 to about $7.1 billion in 1988.",
    "POS tag": "TIME",
    "Answer": "1988"
  },
  {
    "Sentence": "BANKERS ACCEPTANCES: 8.45% 30 days; 8.32% 60 days; 8.32% 90 days; 8.17% 120 days; 8.08% 150 days; 7.98% 180 days.",
    "POS tag": "TIME",
    "Answer": "90 days"
  },
  {
    "Sentence": "When referring to the achievements made in recent years by greatly investing in national infrastructure, Xiang Wang, concurrently a member of the national CPPCC, a member of the Standing Committee of the Jiangxi Province CPPCC, president of the Group, etc. said frankly to the reporters that basing ourselves in the inland and building bridges and paving roads for the development of the local economy was a wise choice on my part. \"",
    "POS tag": "TIME",
    "Answer": "recent years"
  },
  {
    "Sentence": "Xinhua News Agency, Beijing, March 3, by wire -LRB- reporter Liang Zhou -RRB-",
    "POS tag": "TIME",
    "Answer": "March 3"
  },
  {
    "Sentence": "During the first phase from August 20 to September 10, 1940, a general offensive was launched on major transportation lines such as the Zhengtai, Tongpu, Pinghai, and Jinfu lines with an emphasis on destroying the Zhengtai Railway.",
    "POS tag": "TIME",
    "Answer": "August 20 to September 10, 1940"
  },
  {
    "Sentence": "He said that a couple times this week /.",
    "POS tag": "TIME",
    "Answer": "this week"
  },
  {
    "Sentence": "President Clinton met with Mideast negotiators yesterday at the White House.",
    "POS tag": "TIME",
    "Answer": "yesterday"
  },
  {
    "Sentence": "An editorial titled The Standing Committee of the National People's Congress has made an important decision for Hong Kong in the Dagong Newspaper today, believed that the decision granted the people of Hong Kong a legal basis to make sure that the first legislative assembly and regional organizations of the Special Administrative Region would emerge smoothly, most patriotic compatriots who love Hong Kong would receive encouragement from this decision, would actively participate in social affairs as heroes, and would make preparations for realizing a Hong Kong managed by the people of Hong Kong in the future.",
    "POS tag": "TIME",
    "Answer": "today"
  },
  {
    "Sentence": "Crude oil futures prices fell further as analysts and traders said OPEC oil producers aren't putting the brakes on output ahead of the traditionally weak first quarter.",
    "POS tag": "TIME",
    "Answer": "the traditionally weak first quarter"
  },
  {
    "Sentence": "The Eastern District unit in Brooklyn, N.Y., lost seven of its 15 attorneys this year partly because the lawyers were troubled by the proposed reorganization, says Laura A. Brevetti, who left the strike force to join Morrison Cohen Singer & Weinstein, a New York law firm.",
    "POS tag": "TIME",
    "Answer": "this year"
  },
  {
    "Sentence": "But Mr. Ortega's threat over the weekend to end a 19 - month cease - fire with the rebels seeking to topple him, effectively elevated the Contras as a policy priority just as they were slipping from the agendas of their most ardent supporters.",
    "POS tag": "TIME",
    "Answer": "19 - month"
  },
  {
    "Sentence": "The tax has raised less than one billion marks -LRB- $545.3 million -RRB- annually in recent years, but the government has been reluctant to abolish the levy for budgetary concerns.",
    "POS tag": "TIME",
    "Answer": "annually"
  },
  {
    "Sentence": "LONDON LATE EURODOLLARS: 8 11/16% to 8 9/16% one month; 8 5/8% to 8 1/2% two months; 8 5/8% to 8 1/2% three months; 8 9/16% to 8 7/16% four months; 8 1/2% to 8 3/8% five months; 8 7/16% to 8 5/16% six months.",
    "POS tag": "TIME",
    "Answer": "three months"
  },
  {
    "Sentence": "Money - market mutual fund assets grew at nearly three times their usual rate in the latest week, as investors opted for safety instead of the stock market.",
    "POS tag": "TIME",
    "Answer": "the latest week"
  },
  {
    "Sentence": "Dear compatriots, 400 years ago Taiwan was called Ihla Formosa - the beautiful island - for its lustrous landscape.",
    "POS tag": "TIME",
    "Answer": "400 years ago"
  },
  {
    "Sentence": "The consumer agency also disputed Newmark & Lewis's continuing strategy of advertising new lower prices when allgedly there haven't been price reductions since June 1.",
    "POS tag": "TIME",
    "Answer": "June 1"
  },
  {
    "Sentence": "Bob Glascoff reports in today's edition of Headliners.",
    "POS tag": "TIME",
    "Answer": "today"
  },
  {
    "Sentence": "The Basque terrorist group admitted to killing former Socialist Health Minister Ernest Yuke on November 21st and then in December killing a Catalan town councilman and a busload of police officers.",
    "POS tag": "TIME",
    "Answer": "November 21st"
  },
  {
    "Sentence": "At least six of the deaths occurred among relatively young diabetics who had switched from animal to human insulin within the past year, he said.",
    "POS tag": "TIME",
    "Answer": "the past year"
  },
  {
    "Sentence": "Think I 'll redo my image -- get this changed to a glove, quipped the big first baseman Saturday night, fingering the gold bat he wears on a neck chain.",
    "POS tag": "TIME",
    "Answer": "Saturday"
  },
  {
    "Sentence": "It estimated that the developing countries economies will grow 5.9% this year, and next year will only grow 4.9%, lower by 1.3 NUMERICALage points compared to the October estimate.",
    "POS tag": "TIME",
    "Answer": "October"
  },
  {
    "Sentence": "From 1987 to 1988, the value of Chemical's option contracts outstanding mushroomed to $37 billion from $17 billion.",
    "POS tag": "TIME",
    "Answer": "From 1987 to 1988"
  },
  {
    "Sentence": "Last month, program trading accounted for 20.9 million shares a day, or a record 13.8% of the Big Board's average daily volume.",
    "POS tag": "TIME",
    "Answer": "daily"
  },
  {
    "Sentence": "As it turned out, Carlos Perches Trevino and Ramon Sardina Garcia had hidden the haul in a closet in the Perches family's home for a year.",
    "POS tag": "TIME",
    "Answer": "a year"
  },
  {
    "Sentence": "Activity quieted in the New York City bond market, where heavy investor selling last week drove yields on the issuer's full faith and credit backed bonds up as much as 0.50 NUMERICALage point.",
    "POS tag": "TIME",
    "Answer": "last week"
  },
  {
    "Sentence": "And IBM isn't expected to deliver a new generation of mainframes until 1991.",
    "POS tag": "TIME",
    "Answer": "1991"
  },
  {
    "Sentence": "After a tortuous climb, she is rewarded by a picture - postcard vista: a glade of golden aspens under an azure Indian - summer sky.",
    "POS tag": "TIME",
    "Answer": "Indian - summer"
  },
  {
    "Sentence": "When the company last considered adding the equipment two years ago, it estimated the cost at $21 million to $22 million, but a task force will have to prepare a detailed plan before the company can predict the current cost.",
    "POS tag": "TIME",
    "Answer": "two years ago"
  },
  {
    "Sentence": "All of which has enabled those of us in Washington who enjoy wallowing in such things to go into high public dudgeon, as Mr. Apple and I did the other night on ABC's Nightline.",
    "POS tag": "TIME",
    "Answer": "the other night"
  },
  {
    "Sentence": "SCI TV's grace period for paying its bills is due to expire Nov. 16.",
    "POS tag": "TIME",
    "Answer": "Nov. 16"
  },
  {
    "Sentence": "The manuevering illustrates an emerging Republican donnybrook, pacified since the early 1980s.",
    "POS tag": "TIME",
    "Answer": "the early 1980s"
  },
  {
    "Sentence": "LONDON LATE EURODOLLARS: 8 11/16% to 8 9/16% one month; 8 5/8% to 8 1/2% two months; 8 5/8% to 8 1/2% three months; 8 9/16% to 8 7/16% four months; 8 1/2% to 8 3/8% five months; 8 1/2% to 8 3/8% six months.",
    "POS tag": "TIME",
    "Answer": "four months"
  },
  {
    "Sentence": "Mediobanca said during the weekend that it agreed to sell the shares back to Giovanni Agnelli for 333 billion lire.",
    "POS tag": "TIME",
    "Answer": "the weekend"
  },
  {
    "Sentence": "The economy's slowdown is due only partly to the austerity program launched in September 1988 to cool an overheated economy and tame inflation.",
    "POS tag": "TIME",
    "Answer": "September 1988"
  },
  {
    "Sentence": "If the 1980s were a decade of consumption, the '90s will be the investment decade, Mr. Andersson says.",
    "POS tag": "TIME",
    "Answer": "the 1980s"
  }
]